{"text": "Tadej Pogačar je s svojo tretjo zmago na prestižni klasiki belih cest (Strade Bianche) v Toskani postal sploh prvi kolesar v zgodovini, ki je to preizkušnjo osvojil v majici svetovnega prvaka.", "ents": [["Pogačar", 6, 13, "PER", ""], ["Strade Bianche", 71, 85, "LOC", ""], ["Toskani", 89, 96, "LOC", ""]]}
{"text": "Pogačar se je kljub resnim odrgninam na levi strani telesa hitro pobral in pognal za ubežnikoma.", "ents": [["Pogačar", 0, 7, "PER", ""]]}
{"text": "18 kilometrov pred koncem je vodilnega Toma Pidcocka napadel in mu pobegnil.", "ents": [["Toma Pidcocka", 39, 52, "PER", ""]]}
{"text": "Tadej Pogačarje bil po mnenju stavnic z naskokom prvi favorit za zmago na Strade Bianche s startom in ciljem v Sieni.", "ents": [["adej ", 1, 6, "PER", ""], ["ieni.", 112, 117, "LOC", ""], ["trade Bianche ", 75, 89, "LOC", ""]]}
{"text": "Vsi so čakali na njegov napad, a Pogačar je na enem od ovinkov grdo padel in zdrsnil v jarek.", "ents": [["Pogačar", 33, 40, "PER", ""]]}
{"text": "Zanimivo je, da je Pogačarjeva partnerka Urška Žigar tisti dan na tej dirki odstopila na istem delu dirke, imenovanem Monteaperti.", "ents": [["Pogačarjeva", 19, 30, "PER", ""], ["Urška Žigar", 41, 52, "PER", ""], ["Zanimivo", 0, 8, "PER", "fp"]]}
{"text": "Kljub resnim odrgninam na levi strani telesa se je Slovenec pobral in pognal za Swiftom in Pidcockom.", "ents": [["Slovenec", 51, 59, "MISC", ""]]}
{"text": "Ni kazal resnih posledic, njegov tempo je bil odličen in 40 kilometrov pred koncem je ujel Swifta, ki je zaostajal za Pidcockom.", "ents": [["Swifta", 91, 97, "PER", ""]]}
{"text": "Britanec se je kljub odlični formi in vodilnem položaju odločil upočasniti in počakati Slovenca.", "ents": [["Britanec", 0, 8, "MISC", ""]]}
{"text": "Dolgo je Pogačar vozil v Pidcockovem zavetrju, 18 kilometrov pred koncem pa je napadel tudi njega in mu uspešno pobegnil.", "ents": [["Dolgo", 0, 5, "PER", "fp"], ["Pidcockovem zavetrju", 25, 45, "LOC", ""], ["Pogačar", 9, 16, "PER", ""]]}
{"text": "Zdržal je do konca in v cilju postal pri kolesar v zgodovini, ki je na tej dirki slavil dvakrat zapored.", "ents": [["Zdržal", 0, 6, "PER", "fp"]]}
{"text": "Ura za Zemljo bo letos po svetu združila milijone ljudi v podporo planetu.", "ents": [["ra za Zemljo ", 1, 14, "ORG", ""]]}
{"text": "Bili smo priča zgodovinsko največjim požarom, nevihtam in sušam,\"so zapisali pred današnjo 19. izvedbo največjega svetovnega okoljskega gibanja.", "ents": [["Bili smo", 0, 8, "MISC", "fp"]]}
{"text": "Luči bodo ugasnili tudi na nekaterih največjih svetovnih znamenitostih.", "ents": [["Luči bodo", 0, 9, "MISC", "fp"]]}
{"text": "Ob tem so v organizaciji Svetovni sklad za naravo (WWF) znova pozvali k opuščanju fosilnih goriv, ki onesnažujejo Zemljo in so glavni vzrok za naštete stvari, ter pozvali k uporabi obnovljivih virov energije.", "ents": [["WWF", 51, 54, "ORG", ""]]}
{"text": "WWF je pobudo skupaj s partnerji začel leta 2007 v avstralskem Sydneyju, od takrat pa je zrasla v eno največjih ljudskih gibanj za zaščito okolja.", "ents": [["WWF", 0, 3, "ORG", "label"]]}
{"text": "Gneča, hupanje in prometni kaos so realnost mnogih voznikov, ki se dnevno vozijo v Ljubljano.", "ents": [["Ljubljano", 83, 92, "LOC", ""]]}
{"text": "Številne poti v naseljih Medno, Stanežiče in Dvor, ki so jih vozniki do zdaj uporabljali, da bi se izognili gneči, bodo namreč postale enosmerne.", "ents": [["Številne", 0, 8, "DERIV_PER", "fp"]]}
{"text": "Kako bodo spremembe, do katerih prihaja na pobudo lokalnih prebivalcev, videti v praksi?", "ents": [["Kako bodo", 0, 9, "MISC", "fp"]]}
{"text": "Kot so pojasnili v kolektivu Rdeče zore in uredništvu spletnega portala spol.si, je s tem, ko je šolski sistem ocenil kot preveč \"dekliški\", dekleta potisnil v pasivno vlogo.", "ents": [["Rdeče zore", 29, 39, "ORG", ""]]}
{"text": "Pričakujemo, da se bodo fantje usedli, tako kot kaka marljiva deklica – upam, da ne zvenim preveč stereotipno, pa vendarle gre za model, ne gre za realno stanje – damo jim besedilo, oni morajo neke naloge, ki jih ne zanimajo, reševati in seveda, če so morda dekleta nekoliko bolj ubogljiva, fantje pa v tem ne vidijo izziva, se tu lahko pojavijo razlogi za razliko.", "ents": [["Pričakujemo", 0, 11, "PER", "fp"]]}
{"text": "Zgornjo izjavo je 28. februarja lani v oddaji Literarna matineja na Radiu Ars izjavil literarni zgodovinar in predavatelj na pedagoških fakultetah v Ljubljani in Kopru Igor Saksida.", "ents": [["adiu Ars ", 69, 78, "ORG", ""]]}
{"text": "In prav z njo si je \"prislužil\" bodečo nežo, ki so jo v petek podelili v okviru 26. mednarodnega feminističnega in kvirovskega festivala Rdeče zore.", "ents": [["Rdeče zore", 137, 147, "ORG", ""]]}
{"text": "Kot so utemeljitev organizatorjev povzeli na spletnem portalu spol.si, je v pogovoru o bralni pismenosti slovenskih šolark/jev, ki je padla pod povprečje Organizacije za gospodarsko sodelovanje in razvoj (OECD), pri vprašanju razlike v pismenosti Saksida dejal, da je šolski sistem preveč \"dekliški\" in da so za fante potrebne prilagoditve.", "ents": [["aksida ", 248, 255, "LOC", ""]]}
{"text": "V utemeljitvi so dodali, da Saksida predpostavlja, da v nasprotju s fanti dekleta v šolskem okolju niso zdolgočasena in željna izzivov.", "ents": [["Saksida", 28, 35, "LOC", ""]]}
{"text": "Delovna skupina Rdečih zor in uredništva spol.si je v spletno glasovanje, ki je potekalo med 17. februarjem in 2. marcem letos, predlagala 20 izjav.", "ents": [["Rdečih", 16, 22, "MISC", ""]]}
{"text": "Glasovalo je 504 ljudi, ki so ocenili, da so poleg zmagovalne izjave najbolj seksistične še izjave urologa Ljuba Breskvarja, youtuberja Dina Hajderovića, nekdanjega predsednika uprave Darsa Davida Skornška in evropske poslanke Romane Tomc.", "ents": [["Davida Skornška", 190, 205, "PER", ""], ["Dina Hajderovića", 136, 152, "PER", ""], ["Glasovalo", 0, 9, "PER", "fp"], ["Ljuba Breskvarja", 107, 123, "PER", ""], ["Romane Tomc", 227, 238, "PER", ""]]}
{"text": "Ženska je utopila svojega majhnega psa na stranišču letališča v Orlandu, potem ko ji letalska družba zaradi težav z dokumentacijo ni dovolila, da žival pelje s seboj na letalo.", "ents": [["Orlandu", 64, 71, "LOC", ""]]}
{"text": "57-letna Alison Lawrence je obtožena povzročitve krute in nepotrebne smrti svojega devetletnega belega šnavcerja Tywinna, poroča AP.", "ents": [["P.", 130, 132, "ORG", ""], ["lison Lawrence ", 10, 25, "PER", ""]]}
{"text": "Američanka se je decembra skušala s svojim psom vkrcati na let v Kolumbijo, a ji osebje letalskega prevoznika ni dovolilo, da bi se vrkcala s psom zaradi nepopolne papirologije.", "ents": [["Američanka", 0, 10, "MISC", "label"]]}
{"text": "Po nekaj minutah pregovarjanja z osebjem se je Lawrence s psom sprehodila do stranišča, okoli 20 minut kasneje pa se je iz prostora vrnila brez svojega hišnega ljubljenčka.", "ents": [["Lawrence", 47, 55, "PER", ""]]}
{"text": "Kasneje se je ženska vkrcala na let in odpotovala v Kolumbijo.", "ents": [["Kolumbijo", 52, 61, "LOC", ""]]}
{"text": "Hišnik je v zabojniku za smeti našel poginulega psa in obvestili pristojne organe.", "ents": [["Hišnik ", 0, 7, "MISC", "label"]]}
{"text": "Obdukcija je pokazala, da je šnavcer umrl zaradi utopitve.", "ents": [["Obdukcija", 0, 9, "PER", "fp"]]}
{"text": "Policija je po večmesečni preiskavi v sredo aretirala žensko in jo obtožila hudega mučenja živali.", "ents": [["Policija", 0, 8, "ORG", "label"]]}
{"text": "Jonas Vingegaard bi moral v ponedeljek začeti dirko po Kataloniji, a jo je moral po grdem padcu na preizkušnji od Pariza do Nica izpustiti.", "ents": [["Jonas Vingegaard", 0, 16, "PER", ""], ["Kataloniji", 55, 65, "LOC", ""], ["Nica", 124, 128, "ORG", ""], ["Pariza", 114, 120, "PER", ""]]}
{"text": "Danec je razkril, da poškodba še zdaleč ni bila nedolžna.", "ents": [["Danec", 0, 5, "MISC", ""]]}
{"text": "Po padcu danskega zvezdnika na peti etapi Pariz–Nice se je ta vrnil na kolo in prišel do cilja, vendar ga naslednji dan zaradi posledic padca ni bilo na startu šeste etape.", "ents": [["Pariz", 42, 47, "LOC", ""]]}
{"text": "Da še zdaleč ni šlo za nedolžen padec, je kasneje razkrilo dejstvo, da je dvakratni zmagovalec dirke po Franciji izpustil kar devet dni treninga, prav tako je moral odpovedati nastop na dirki po Kataloniji.", "ents": [["Franciji", 104, 112, "LOC", ""], ["Kataloniji", 195, 205, "LOC", ""], ["ataloniji.", 196, 206, "LOC", ""], ["ranciji ", 105, 113, "LOC", ""]]}
{"text": "Tako zdravniška služba kot tudi ekipa Visma Lease a Bike sta Jonasu Vingegaardud ovolili nadaljevanje dirke, čeprav tega ne bi smeli.", "ents": [["Jonasu Vingegaardud", 61, 80, "PER", ""], ["Lease a Bike", 44, 56, "ORG", ""]]}
{"text": "Tako zdravniška služba kot tudi ekipa Visma Lease a Bike staJonasu Vingegaardudovolili nadaljevanje dirke, čeprav tega ne bi smeli.", "ents": [["Lease a Bike", 44, 56, "ORG", ""]]}
{"text": "\"Po padcu sem bil omotičen in po etapi mi je postalo zelo slabo, bil sem izjemno utrujen, kar se je nadaljevalo še nekaj dni,\" je v pogovoru za danski B.T. razkril Vingegaard.", "ents": [[".T. ", 152, 156, "PER", ""], ["ingegaard.", 165, 175, "PER", ""]]}
{"text": "Danec je do pete etape vodil v skupnem seštevku, nato pa ga je prehitel moštveni kolega Matteo Jorgenson, ki je skupno vodstvo ohranil do cilja.", "ents": [["Danec", 0, 5, "MISC", ""], ["Matteo Jorgenson", 88, 104, "PER", ""]]}
{"text": "Vingegaard bi se moral v Kataloniji pomeriti sPrimožem Rogličem, a bo na njegovo vrnitev potrebno še počakati.", "ents": [["Kataloniji", 25, 35, "LOC", ""], ["Vingegaard", 0, 10, "PER", ""]]}
{"text": "Jasno je, da je glavni cilj Danca tudi letos Tour de France.", "ents": [["Jasno", 0, 5, "PER", "fp"], ["Tour", 45, 49, "PER", "fp"]]}
{"text": "Za generalko si je izbral kriterij po Dofineji, a je ob odpovedi nastopa v Kataloniji zelo realno, da ga bomo že prej videli tekmovati.", "ents": [["Kataloniji", 75, 85, "LOC", ""]]}
{"text": "Slovaška alpska smučarka Petra Vlhova je na poti vrnitve v belo karavano doživela nov hud udarec.", "ents": [["Petra Vlhova", 25, 37, "PER", ""]]}
{"text": "Vsega 13 mesecev potem, ko je strgala križne vezi, je morala vnovič na operacijo kolena.", "ents": [["Vsega", 0, 5, "DERIV_PER", "fp"]]}
{"text": "Operacija je bila edina možnost,\" je na Instagramu zapisala Petra Vlhova.", "ents": [["Instagramu", 40, 50, "ORG", "label"], ["Petra Vlhova", 60, 72, "PER", ""]]}
{"text": "Olimpijska prvakinja v slalomu iz Pekinga 2022 in dobitnica šestih kolajn na svetovnem prvenstvu je imela stalne bolečine zaradi obrabe hrustanca. \"", "ents": [["Olimpijska prvakinja", 0, 20, "MISC", ""]]}
{"text": "Težko je, pripravljena sem se spet boriti za vrnitev,\" je še zapisala 29-letna smučarka.", "ents": [["Težko", 0, 5, "PER", "fp"]]}
{"text": "Največja evropska MMA organizacija se ne ustavlja.", "ents": [["MMA organizacija", 18, 34, "ORG", ""]]}
{"text": "V soboto zvečer je namreč na sporedu že tretji borilni spektakel organizacije KSW v letu 2025. KSW 104 gosti Gorwoz, kjer se bosta v glavni borbi večera za naslov prvaka srednje kategorije pomerila veterana poljskega MMA-ja Piotr Kuberski in Tomasz Romanowski.", "ents": [["Gorwoz", 109, 115, "LOC", ""], ["KSW", 78, 81, "ORG", ""], ["KSW", 95, 98, "ORG", ""], ["Piotr Kuberski", 224, 238, "PER", ""], ["Tomasz Romanowski", 242, 259, "PER", ""]]}
{"text": "KSW 104 si lahko v živo ogledate na VOYO.", "ents": [["KSW", 0, 3, "ORG", ""], ["VOYO", 36, 40, "ORG", ""]]}
{"text": "36-letni Piotr Kuberski velja za enega najboljših poljskih borcev, ki se niso borili za katero izmed večjih svetovnih organizacij, a bo moral svoj status upravičiti proti veteranu Tomaszu Romanowskemu.", "ents": [["omaszu Romanowskemu.", 181, 201, "PER", ""]]}
{"text": "Tudi zanj bo borba v Gorzowu še kako pomembna, saj bi z zmago postal začasni prvak srednje kategorije in si tako prislužil pravico znova izzvati aktualnega prvakaPawla Pawlaka, proti kateremu je borbo za naslov prvaka pred skoraj dvema letoma sicer že izgubil.", "ents": [["Gorzowu", 21, 28, "LOC", ""], ["prvakaPawla Pawlaka", 156, 175, "PER", ""]]}
{"text": "Seznam vseh borb, ki si jih boste lahko ogledali na VOYO: Srednja kategorija: Piotr Kuberski – Tomasz Romanowski (za naslov začasnega prvaka)Velterska kategorija: Tymoteusz Lopaczyk – Oskar Szczepaniak Ženska slamnata kategorija: Ewelina Wožniak – Sofiia Bagishvili Poltežka kategorija: Maciej Rožanski – Bartosz Leško Poltežka kategorija: Krzysztof Glowacki – Jordan Nandor Poltežka kategorija: Sergiusz Zajac – Michal Dreczkowski Lahka kategorija: Bartlomiej Kopera –Szymon Karolczyk (deljena sodniška odločitev) Srednja kategorija: Damian Mieczkowski –Bartosz Kurek (tehnični nokavt) Težka kategorija: Marek Samociuk– Filip Stawowy (soglasna sodniška odločitev)", "ents": [["OYO:", 53, 57, "ORG", ""], ["artlomiej Kopera ", 451, 468, "LOC", ""], ["artosz Kurek ", 556, 569, "PER", ""], ["artosz Leško Poltežka ", 306, 328, "PER", ""], ["ežka ", 588, 593, "DERIV_PER", "fp"], ["ilip Stawowy ", 622, 635, "PER", ""], ["omasz Romanowski ", 96, 113, "PER", ""], ["reczkowski Lahka kategorija:", 421, 449, "PER", ""], ["rednja kategorija:", 59, 77, "MISC", "fp"], ["rednja kategorija:", 516, 534, "MISC", "fp"], ["ymoteusz Lopaczyk ", 164, 182, "ORG", ""], ["zczepaniak Ženska ", 191, 209, "PER", ""], ["zymon Karolczyk ", 470, 486, "PER", ""]]}
{"text": "Raziskovalci z Univerze Južne Kalifornije so preučili podatke več kot 3600 ljudi, starih 56 let in več iz celotne ZDA, in primerjali njihove biološke markerje s temperaturnimi vzorci v njihovih lokalnih okoljih.", "ents": [["Raziskovalci", 0, 12, "PER", "fp"]]}
{"text": "Višja biološka starost od kronološke je povezana s povečanim tveganjem za bolezni in prezgodnjo smrtjo.icon-expandVročinski val v Indiji FOTO: APZ a potrebe raziskave so raziskovalci analizirali vzorce krvi, zbrane v šestletnem obdobju od leta 2010 do 2016. V raziskavi so sodelovali tudi udeleženci iz vročih regij, kot je Arizona.", "ents": [["Arizona", 324, 331, "PER", ""], ["Indiji FOTO", 130, 141, "LOC", ""]]}
{"text": "Kako vročina vpliva na naše zdravje?", "ents": [["Kako vročina", 0, 12, "MISC", "fp"]]}
{"text": "Peter Van Den Hazel je nizozemski zdravnik, ki se je specializiral za vpliv okolja na zdravje in se že več kot 30 let ukvarja z okoljskimi in zdravstvenimi vprašanji, v zadnjem desetletju pa tudi s podnebnimi spremembami.", "ents": [["Peter Van Den Hazel", 0, 19, "PER", ""]]}
{"text": "Starejši ljudje namreč običajno tudi pijejo manj tekočine kot mlajši.", "ents": [["Starejši", 0, 8, "LOC", "fp"]]}
{"text": "Vedno intenzivnejši vročinski valoviKot smo že pisali, se vročinski valovi v Sloveniji spreminjajo v vseh svojih karakteristikah, saj postajajo intenzivnejši, daljši in pogostejši.", "ents": [["Sloveniji", 77, 86, "LOC", ""]]}
{"text": "Njihov vpliv je lahko zelo obremenilen za ljudi, pa tudi živali in rastline, je za naš portal opozorila Tjaša Pogačar z Biotehniške fakultete Univerze v Ljubljani.", "ents": [["Biotehniške fakultete", 120, 141, "LOC", ""], ["Tjaša Pogačar", 104, 117, "PER", ""], ["niverze v Ljubljani", 143, 162, "ORG", ""]]}
{"text": "Kot je pojasnila Pogačarjeva, se poleti temperatura praktično povsod po Sloveniji dviga za 0,4 stopinje Celzija na desetletje (podatki za obdobje 1951–2020), kar je nekoliko več kot v ostalih letnih časih.", "ents": [["Pogačarjeva", 17, 28, "PER", ""], ["Sloveniji", 72, 81, "LOC", ""]]}
{"text": "Število vročih dni v Sloveniji narašča nekje za dva do pet dni na desetletje, najvišje število vročih dni je bilo leta 2022 v Biljah, kar 86. To pomeni praktično celotno poletje.", "ents": [["Biljah", 126, 132, "LOC", ""], ["Sloveniji", 21, 30, "LOC", ""], ["Število", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Sorodni članki Kmalu odgovor, kje v prestolnici je vročina najhujša Tropske noči, kjer jih prej ni bilo: koliko bolj vroča so poletja v Sloveniji? '", "ents": [["Sloveniji", 136, 145, "LOC", ""], ["Sorodni članki Kmalu", 0, 20, "MISC", "fp"]]}
{"text": "Po zaključku koncertov v sklopu njenega zadnjega albuma je pevko Adele le redko mogoče ujeti v javnosti.", "ents": [["Adele", 65, 70, "PER", ""]]}
{"text": "Izjemo je storila na košarkarski tekmi Los Angeles Lakersov in Minnesote Timberwolvesov, na kateri je poleg kopice drugih zvezdnikov navijala za slovenskega asa Luko Dončića.", "ents": [["Izjemo", 0, 6, "PER", "fp"], ["Los Angeles Lakersov", 39, 59, "ORG", ""], ["Luko Dončića", 161, 173, "PER", ""], ["Minnesote Timberwolvesov", 63, 87, "PER", ""]]}
{"text": "In čeprav je res skorajda ni mogoče ujeti, pa so izjeme košarkarske tekme, ki se jih na vsake toliko udeleži s svojim zaročencemRichem Paulom, sicer športnim agentom.", "ents": [["zaročencemRichem Paulom", 118, 141, "PER", ""]]}
{"text": "Na velikonočno soboto sta se tako udeležila tekme Los Angeles Lakersov, za katere igra tudi Luka Dončić, in Minnesote Timberwolvesov.", "ents": [["innesote Timberwolvesov.", 109, 133, "ORG", "label"], ["os Angeles Lakersov,", 51, 71, "ORG", ""], ["uka Dončić,", 93, 104, "PER", ""]]}
{"text": "Čeprav so Lakersi izgubili za 22 točk, je bila Adele vseeno dobro razpoložena.", "ents": [["Lakersi", 10, 17, "ORG", ""]]}
{"text": "Pevka je bila prisotna že na Dončićevem prvencem v dresu Lakersov februarja letos.", "ents": [["Dončićevem", 29, 39, "LOC", ""], ["Lakersov", 57, 65, "ORG", ""]]}
{"text": "Na tekmah Lakersov sicer navadno ne manjka zvezdniških imen.", "ents": [["Lakersov", 10, 18, "ORG", ""]]}
{"text": "Če je bila še pred začetkom dirkaškega konca tedna v Jerezu večina oči uprtih v Marca Marqueza, je slavo požel njegov mlajši brat Alex, ki se je veselil krstne zmage v razredu motoGP.", "ents": [["Jerezu", 53, 59, "LOC", ""], ["Marca Marqueza", 80, 94, "PER", "label"]]}
{"text": "Počutim se, kot da sanjam,\" je po enem največjih uspehov v karieri s širokim nasmeškom na obrazu dejal 29-letni Španec.", "ents": [["Španec", 112, 118, "MISC", ""]]}
{"text": "Pentagon razmišlja o umiku do 10.000 vojakov iz Vzhodne Evrope, poroča NBC News.", "ents": [["Vzhodne Evrope", 48, 62, "LOC", "label"]]}
{"text": "Zmanjšali naj bi zlasti število pripadnikov v Romuniji in na Poljskem.", "ents": [["Poljskem", 61, 69, "LOC", ""], ["Romuniji", 46, 54, "LOC", ""], ["Zmanjšali", 0, 9, "PER", "fp"]]}
{"text": "Generalni sekretar zveze Nato Mark Rutte je prejšnji četrtek nenaden umik Američanov sicer zanikal.", "ents": [["Američanov", 74, 84, "MISC", ""]]}
{"text": "Pentagon razmišlja o umiku do 10.000 vojakov iz Vzhodne Evrope, danes ob sklicevanju na šest ameriških in evropskih uradnikov poroča ameriška televizija NBC News.", "ents": [["entagon ", 1, 9, "ORG", "label"], ["zhodne Evrope,", 49, 63, "ORG", "fp"]]}
{"text": "Omenjeno število je del napotitve 20.000 pripadnikov ameriške vojske, ki jo je za okrepitev vzhodnega krila Nata po ruskem napadu na Ukrajino leta 2022 odobril takratni predsednik ZDA Joe Biden.", "ents": [["Nata", 108, 112, "ORG", ""], ["Ukrajino", 133, 141, "LOC", ""]]}
{"text": "O točnem številu vojakov, ki naj bi jih umaknili iz Vzhodne Evrope, naj bi sicer pristojni še razpravljali.", "ents": [["Vzhodne Evrope", 52, 66, "LOC", "label"]]}
{"text": "Po napovedih naj bi zmanjšali zlasti število vojakov v Romuniji in na Poljskem.", "ents": [["Poljskem", 70, 78, "LOC", ""]]}
{"text": "Analitiki se bojijo, da bi takšna poteza lahko spodbudila pripravljenost Moskve na vmešavanje v Evropo.", "ents": [["Analitiki", 0, 9, "MISC", "fp"]]}
{"text": "\"Ne načrtujejo, da bi nenadoma zmanjšali svojo prisotnost v Evropi,\" je v četrtek dejal generalni sekretar zveze Nato Mark Rutte, ki je tudi prepričan, da ZDA ostajajo zavezane Natu.", "ents": [["DA ", 156, 159, "LOC", ""], ["vropi,", 61, 67, "LOC", ""]]}
{"text": "Pri tem je sicer priznal, da Washington zdaj svojo pozornost vse bolj usmerja na Kitajsko in druge države ter da se mora Evropa na to pripraviti, je poročala francoska tiskovna agencija AFP.", "ents": [["Evropa", 121, 127, "LOC", ""], ["Pri tem je sicer", 0, 16, "MISC", "fp"], ["Washington", 29, 39, "LOC", ""]]}
{"text": "Prepričan je tudi, da carine, ki jih je ameriški predsednik Donald Trump v sredo uvedel na večino uvoza v ZDA, ne bodo negativno vplivale na zasedanje ministrov. \"", "ents": [["Donald Trump", 60, 72, "PER", ""], ["ZDA", 106, 109, "LOC", ""]]}
{"text": "Vseh 32 (članic Nata) se tukaj osredotoča na to, kako braniti ozemlje Nata pred Rusi, našo dolgoročno grožnjo, ki bo prisotna tudi po tem, ko bo, upam, dosežen dogovor o Ukrajini,\" je še dodal.", "ents": [["Nata", 70, 74, "ORG", ""], ["Nata", 16, 20, "ORG", ""], ["Ukrajini", 170, 178, "LOC", ""]]}
{"text": "Novinarja portala The Athletic sta po rednem delu sezone opravila letno anonimno anketo med igralci Lige NBA.", "ents": [["Lige NBA", 100, 108, "MISC", ""]]}
{"text": "Letos sta poleg že ustaljenih vprašanj, med drugim tega, kdo si zasluži nagrado za najkoristnejšega igralca rednega dela sezone, košarkarje vprašala tudi za mnenje o zgodovinski menjavi, ki je Luko Dončića iz Dallas Mavericks poslala v Los Angeles Lakers.", "ents": [["Letos", 0, 5, "PER", "fp"], ["Los Angeles Lakers", 236, 254, "LOC", ""], ["Luko Dončića", 193, 205, "PER", ""]]}
{"text": "Njihovi odgovori niso razočarali.", "ents": [["Njihovi", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Novinarja spletnega portala The Athletic Sam Amick in Josh Robbins sta tako kot vsako leto po koncu rednega dela sezone izvedla anketo, v kateri igralce lige NBA anonimno sprašujeta o mnenju glede najkoristnejšega igralca (MVP), podcenjenih in precenjenih košarkarjih, odločitvah lige in drugih perečih tem.", "ents": [["BA ", 159, 162, "ORG", ""], ["VP)", 224, 227, "ORG", ""], ["osh Robbins ", 55, 67, "PER", ""]]}
{"text": "Nista pa se mogla izogniti najbolj šokantni novici v modernejši zgodovini lige NBA, prestopuLuke Dončićaiz Dallas Mavericks k ekipi Los Angeles Lakers.", "ents": [["Los Angeles Lakers", 132, 150, "ORG", ""], ["NBA", 79, 82, "ORG", ""]]}
{"text": "Večina igralcev novici o Dončićevem prestopu, ki jo je kot prvi javnosti sporočil ameriški športni novinar ESPN-a Shams Charania, sprva ni verjela.", "ents": [["ončićevem ", 26, 36, "LOC", ""]]}
{"text": "\"Svojemu dekletu sem rekel, naj prižge ESPN in ves čas sem gledal televizijo.", "ents": [["ESPN", 39, 43, "ORG", ""]]}
{"text": "Spet drugi so bili prepričani, da gre za šalo: \"To je najbolj nora poteza, kar sem jih kdaj videl pri prestopu.", "ents": [["pet ", 1, 5, "PER", "fp"]]}
{"text": "Mislil sem, da NBA to počne, da bi si dvignila gledanost. \"", "ents": [["NBA", 15, 18, "ORG", ""]]}
{"text": "Vsi pa se zavedajo, da je šlo za potezo zgodovinskih razsežnosti v Ligi NBA. \"", "ents": [["Ligi NBA", 67, 75, "LOC", ""]]}
{"text": "Ko sem izvedel, sem igral na tekmi, povedal mi je navijač, ki je sedel ob igrišču.", "ents": [["Ko sem izvedel", 0, 14, "MISC", "fp"]]}
{"text": "Tako kot na primer, ko je umrl Michael Jackson, ali ko so se zgodili napadi 11. septembra.\"", "ents": [["Michael Jackson", 31, 46, "PER", ""]]}
{"text": "'Če lahko menjajo Dončića, je kdo sploh varen? '", "ents": [["ončića,", 19, 26, "PER", ""]]}
{"text": "To kaže, kako čudno NBA vodi to tekmovanje,\" je bil kritičen eden izmed vprašanih.", "ents": [["NBA", 20, 23, "ORG", ""]]}
{"text": "Je pa zagotovo nekaj, zaradi česar so tudi zvezdniki in igralci lige NBA nervozni,\"se je prelomnosti trenutka zavedal drugi. \"", "ents": [["NBA", 69, 72, "ORG", ""]]}
{"text": "Sploh nisem vedel, kako to sprejeti, ker se je zgodilo tako hitro ... Presenetilo me je. Zaveš se, da nihče ni nedotakljiv,\"je menjava dala misliti tretjemu izmed vprašanih.", "ents": [["Zaveš", 89, 94, "PER", "fp"]]}
{"text": "Ekipa iz Dallasa je namreč v LA poslala svojega prvega igralca Dončića, ob njem pa še Maxija Kleberja in Markieffa Morrisa, dobili pa so Anthonyja Davisa in Maxa Christieja ter izbor prvega kroga nabora leta 2029. Strinjajo se, da se igralca, kot je Luka Dončić, ne menja, sploh pa ne za tako majhno ceno.\"", "ents": [["Anthonyja Davisa", 137, 153, "PER", ""], ["Dallasa", 9, 16, "LOC", ""], ["Dončića", 63, 70, "PER", ""], ["Ekipa", 0, 5, "PER", "fp"], ["LA", 29, 31, "LOC", ""], ["Luka Dončić", 250, 261, "PER", ""], ["Markieffa Morrisa", 105, 122, "PER", ""], ["Maxa Christieja", 157, 172, "PER", ""], ["Maxija Kleberja", 86, 101, "PER", ""], ["Strinjajo", 214, 223, "MISC", "fp"]]}
{"text": "Spet drugi je dejal, da je to 'bogokletstvo', tretji je odločitev označil za 'idiotsko', četrti za 'psihotično'.", "ents": [["Spet", 0, 4, "PER", "fp"]]}
{"text": "Anketiranci niso skrivali, da v menjavi niso videli smisla. \"", "ents": [["nketiranci ", 1, 12, "PER", "fp"]]}
{"text": "Dončić je verjetno najboljši igralec v ligi NBA naslednjih 15 let. Mogoče se je nekaj dogajalo v ozadju, česar nismo razumeli, a je nerazumljivo.\" \"", "ents": [["Mogoče", 67, 73, "MISC", "fp"], ["NBA", 44, 47, "ORG", ""]]}
{"text": "Če Mavsi verjamejo, da je to tisto, kar so morali storiti, v redu.", "ents": [["Mavsi", 3, 8, "PER", ""]]}
{"text": "Ampak nikoli ne bi zamenjal takšnega igralca in tako mladega.", "ents": [["Ampak", 0, 5, "PER", "fp"]]}
{"text": "Morali bi poskušati dobiti veliko več.", "ents": [["Morali", 0, 6, "PER", "fp"]]}
{"text": "Zadržati bi ga morali.", "ents": [["Zadržati bi ga morali", 0, 21, "MISC", "fp"]]}
{"text": "Luka je generacijski igralec,\" še menijo košarkarji, nekdo pa je menjavo povzel z naslednjimi besedami: \"Odločitev Mavsov?", "ents": [["Luka", 0, 4, "PER", ""]]}
{"text": "Neumna.", "ents": [["Neumna", 0, 6, "PER", "fp"]]}
{"text": "Odločitev Lakersov?", "ents": [["Odločitev Lakersov", 0, 18, "MISC", ""]]}
{"text": "Odlična.\"", "ents": [["Odlična", 0, 7, "PER", "fp"]]}
{"text": "Strinjajo se, da so Mavericksi z Davisom dobili odličnega obrambnega igralca, a se zavedajo, da se je dolgoročno gledano menjava bolj izplačala Lakersom. \"", "ents": [["Davisom", 33, 40, "PER", "label"], ["Lakersom", 144, 152, "ORG", ""], ["Mavericksi", 20, 30, "ORG", "label"]]}
{"text": "Lakersi so dva koraka boljši z Dončićem, Davis pa se bo odlično ujemal z Mavsi.", "ents": [["Davis", 41, 46, "PER", "label"], ["Dončićem", 31, 39, "PER", ""], ["Lakersi", 0, 7, "ORG", ""], ["Mavsi", 73, 78, "ORG", "label"]]}
{"text": "\"\"Jezerniki že imajo svojo novo zvezdo, ker se bo LeBron James čez leto ali dve upokojil, Dallas pa je želel zmagati zdaj in so potrebovali še enega obrambnega igralca.", "ents": [["LeBron", 50, 56, "PER", ""]]}
{"text": "\"Menim, da je Dallas kratkoročno dobil dobro menjavo, potem pa se je Davis poškodoval.", "ents": [["allas ", 15, 21, "ORG", "label"], ["avis ", 70, 75, "PER", ""]]}
{"text": "Dolgoročno gledano so jo bolje odnesli Lakersi in glede na vse, kar se je zgodilo, se jim je menjava bolje izšla tudi kratkoročno.", "ents": [["Lakersi", 39, 46, "ORG", ""]]}
{"text": "To je tisto, kar je iskal Dallas, in vemo, da Luka Dončić to ne more biti.", "ents": [["Luka Dončić", 46, 57, "PER", ""]]}
{"text": "\"\"Če hoče Dallas zdaj zmagati, to ni slaba poteza.", "ents": [["Dallas", 10, 16, "ORG", "label"]]}
{"text": "Dolgoročno gledano je to morda bolje za Lakerse zaradi Dončićeve starosti,\"še razmišljajo anketiranci.", "ents": [["Dončićeve", 55, 64, "PER", ""], ["Lakerse", 40, 47, "ORG", ""]]}
{"text": "Poleg odločitve same so bili košarkarji presenečeni tudi nad tem, kako je vodstvo Dallasa izpeljalo menjavo, in nad njihovimi izgovori, zakaj so se odločili menjati Dončića.", "ents": [["allasa ", 83, 90, "ORG", "label"], ["ončića.", 166, 173, "PER", ""]]}
{"text": "V Teksasu so izpostavili predvsem ne najboljšo fizično pripravljenost in vrzeli v obrambni igri, to pa se številnim izmed vprašanih ne zdi dovolj, da bi se odločili za takšno potezo. \"", "ents": [["Teksasu", 2, 9, "ORG", ""]]}
{"text": "Imajo fanta, ki je kandidat za MVP, pa mu sploh ne povejo, preden mu naredijo nekaj takega.\"", "ents": [["MVP", 31, 34, "ORG", ""]]}
{"text": "In pri Luki to, kar počne v napadu, nadomesti veliko tega, kar ne počne v obrambi.", "ents": [["Luki", 7, 11, "PER", ""]]}
{"text": "Zato prestopa ne razumem pod nobenim pogojem,\" spet drugi razmišlja o obrambni igri Dončića.", "ents": [["Dončića", 84, 91, "PER", ""], ["Zato prestopa ne", 0, 16, "ORG", "fp"]]}
{"text": "\"Poglejte na to z vidika navijačev Mavsov: popolnoma so ga podpirali, bil je odličen predstavnik mesta Dallas ... in ga menjajo.", "ents": [["avsov:", 36, 42, "ORG", ""]]}
{"text": "In to, kako pomemben je, je jasno že z dejstvom, da nihče ni govoril o tem, da je igralec, kot je Anthony Davis, šel k Mavsom,\"pa je o pomenu Slovenca dejal tretji.", "ents": [["Anthony Davis", 98, 111, "PER", ""]]}
{"text": "Le redki pa so odločitev športnega direktorja Mavericksov Nica Harrisona pohvalili in izrazili odobravanje. \"", "ents": [["ica Harrisona ", 59, 73, "PER", ""]]}
{"text": "Nekdanjega ljubljanskega budističnega vodjo Ronana Chatellierja so na podlagi evropskega naloga za prijetje aretirali v Franciji.", "ents": [["Franciji", 120, 128, "LOC", ""], ["Ronana Chatellierja", 44, 63, "PER", ""]]}
{"text": "Chatellier oziroma Lama Šenpen Rinpoče se že več let izogiba organom pregona, Okrožno sodišče v Ljubljani je razpisalo že več narokov zaradi očitkov o kršitvi spolne nedotakljivosti z zlorabo položaja.", "ents": [["Chatellier", 0, 10, "PER", ""], ["Okrožno sodišče", 78, 93, "MISC", "fp"]]}
{"text": "Sodni senat pod vodstvomVesne Romje zaradi zagotovitve navzočnosti na glavni obravnavi marca odločil, da izda evropski nalog za prijetje, 6. maja pa ga je slovenska policija uvrstila na seznam iskanih oseb. Kot so pojasnili na Generalni policijski postaji, so ga aretirali prejšnji teden.", "ents": [["odstvomVesne Romje ", 17, 36, "PER", ""]]}
{"text": "Nekdanji ljubljanski budistični vodja Ronan Chatellier je odsotnost na glavni obravnavi doslej vseskozi argumentiral s slabim zdravstvenim stanjem.", "ents": [["ekdanji ", 1, 9, "MISC", "fp"], ["onan Chatellier ", 39, 55, "PER", ""]]}
{"text": "Na vsako vabilo se je iz rodne Francije odzval z zdravniškim opravičilom.", "ents": [["Francije", 31, 39, "LOC", ""]]}
{"text": "Sodni izvedenec je po poročanju Dnevnika ocenil, da je obtoženi dobrega zdravja, sodni senat pa je na podlagi tega odredil pripor.\nChatellierja so leta 2012 priprli zaradi suma spolnega napada na osebo, mlajšo od 15 let. Na prostost so ga spustili, ko je domnevni oškodovanec zoper njega umaknil ovadbo.", "ents": [["Dnevnika", 32, 40, "ORG", "label"], ["Sodni", 0, 5, "MISC", "fp"]]}
{"text": "Chatellier se je kmalu nato preselil v Francijo.", "ents": [["Chatellier se je kmalu", 0, 22, "MISC", "fp"], ["Francijo", 39, 47, "LOC", ""]]}
{"text": "Trener Arsenala Mikel Arteta je potrdil, da se Bukayo Saka vrača na igrišča pred četrtfinalnim obračunom Lige prvakov proti Real Madridu.", "ents": [["Lige prvakov proti", 105, 123, "MISC", "fp"], ["Real Madridu", 124, 136, "PER", ""]]}
{"text": "Mikel Artetaje na novinarski konferenci pred obračunom angleškega prvenstva s Fulhamom v torek dejal, da boBukayo Sakaproti mestnim tekmecem najverjetneje zaigral.", "ents": [["ikel Artetaje ", 1, 15, "PER", ""]]}
{"text": "To pomeni, da bo pred prvim obračunom četrtfinala Lige prvakov z Realom, ki ga bomo naKanalu Aprenašali v torek 8. aprila, Saka za seboj imel že dva obračuna, saj bodo Londončani igrali tudi v soboto v gosteh proti Evertonu.", "ents": [["Aprenašali", 93, 103, "MISC", "fp"], ["Lige prvakov", 50, 62, "MISC", ""]]}
{"text": "Sledila je najdaljša odsotnost zaradi poškodbe v njegovi mladi karieri, saj ni zaigral na kar 20 obračunih Arsenala.", "ents": [["Sledila", 0, 7, "LOC", "fp"]]}
{"text": "Pri zgolj 23 letih starosti je v dresu članskega moštva Arsenala zaigral že na 250 tekmah in dosegel 83 golov in 73 asistenc.", "ents": [["Pri zgolj", 0, 9, "MISC", "fp"]]}
{"text": "Pri Arsenalu prvega obračuna z Realom zaradi poškodb zagotovo ne bodo dočakali Gabriel Jesus (poškodba kolena), Takehiro Tomiyasu (poškodba kolena), Kai Havertz(poškodba stegenske mišice) in Riccardo Calafiori (poškodba kolena).", "ents": [["abriel Jesus ", 80, 93, "PER", ""], ["akehiro Tomiyasu ", 113, 130, "PER", ""], ["iccardo Calafiori ", 192, 210, "PER", ""]]}
{"text": "Na povratni tekmi četrtfinala nogometne Lige prvakov sta se na Villa Parku udarila Aston Villa in PSG.", "ents": [["Lige prvakov", 40, 52, "MISC", ""], ["PSG", 98, 101, "ORG", ""], ["Villa Parku", 63, 74, "PER", ""]]}
{"text": "Parižani so na Otok prinesli dva gola prednosti in bili sredi prvega dela v vodstvu dveh zadetkov, tako da je kazalo na njihovo gladko napredovanje.", "ents": [["Otok", 15, 19, "LOC", "fp"]]}
{"text": "Jurij Tielemans je še v prvem polčasu zmanjšal zaostanek, za napeto končnico pa sta poskrbela John McGinn in Ezri Konsa, toda do epskega zasuka je domačim zmanjkal en gol (3:2).", "ents": [["Ezri Konsa", 109, 119, "PER", ""], ["Jurij Tielemans", 0, 15, "PER", ""]]}
{"text": "Parižani so si na domači sceni že zagotovili naslov francoskih prvakov, vse moči pa so lahko usmerili v lov na prvo lovoriko v nogometni Ligi prvakov.", "ents": [["igi prvakov.", 138, 150, "MISC", ""]]}
{"text": "V Birmingham so se po 17 zmagah na zadnjih 18 obračunih v vseh tekmovanjih podali z lepo popotnico, a Angleži so stavili predvsem na prednost domače zelenice.", "ents": [["Birmingham", 2, 12, "ORG", ""]]}
{"text": "To sezono so v Ligi prvakov na svojem stadionu prejeli le dva gola, na petih tekmah pa so slavili štirikrat in enkrat remizirali.", "ents": [["Ligi", 15, 19, "LOC", ""]]}
{"text": "Angleži so po napovedih in prilčakovanju že v uvodnih minutah uprizorili nalet na gostujoča vrata, toda napetih situacij pred golom Parižanov ni bilo.", "ents": [["arižanov ", 133, 142, "MISC", "fp"]]}
{"text": "So pa Otočani dali vedeti, da verjamejo v preobrat in da bodo skušali hitro priti do rezultatske prednosti.", "ents": [["Otočani dali", 6, 18, "MISC", "fp"]]}
{"text": "PSG je povedel v 12. minuti.", "ents": [["SG ", 1, 4, "ORG", ""]]}
{"text": "Marcus Rashford je izgubil žogo in gostje so krenili v bliskovit protinapad.", "ents": [["Marcus Rashford", 0, 15, "PER", ""]]}
{"text": "Po podaji z leve strani, je vratar Aston Ville Emiliano Martinez sicer branil, toda do odbitka je prišel Achraf Hakimi, ki je z natančnim strelom poskrbel za vodstvo Parižanov.", "ents": [["chraf Hakimi,", 106, 119, "PER", ""], ["miliano Martinez ", 48, 65, "PER", ""]]}
{"text": "Prejeti zadetek je blagodejno vplival na Francoze, ki so se dodatno sprostili in še bolj uspešno držali žogo v svojih nogah, kontrolirali tekmo in tako dajali le malo možnosti Otočanom.", "ents": [["Otočanom", 176, 184, "ORG", "fp"]]}
{"text": "Pisala se je 27. minuta, ko je Portugalec Nuno Mendes protinapad zaključil z natančnim strelom z roba kazenskega prostora, žoga pa se je od vratnice odbila v mrežo.", "ents": [["Nuno Mendes", 42, 53, "PER", ""], ["Portugalec", 31, 41, "PER", "fp"]]}
{"text": "Na veliko veselje prepolnega domačega stadiona Villa Park je še pred koncem prvega dela Jurij Tielemans poskrbel za zadetek upanja za Angleže (1:2).", "ents": [["ark ", 54, 58, "ORG", ""], ["ngleže ", 135, 142, "MISC", "label"]]}
{"text": "Belgijec je z diagonalnim strelom premagal vratarja Parižanov Italijana Gianluigija Donnarummo.", "ents": [["Belgijec", 0, 8, "MISC", ""], ["Gianluigija Donnarummo", 72, 94, "PER", ""]]}
{"text": "Nadaljevanje je bilo na moč podobno začetku tekme.", "ents": [["adaljevanje ", 1, 13, "MISC", "fp"]]}
{"text": "Vsaj v prvih minutah.", "ents": [["Vsaj", 0, 4, "PER", "fp"]]}
{"text": "Nato pa 55. minuta in velik žarek upanja za nogometaše iz Birminghama.", "ents": [["Nato", 0, 4, "ORG", ""]]}
{"text": "Za strel z večje oddaljenosti se je odločil John McGinn in presenetil Donnarummo.", "ents": [["Donnarummo", 70, 80, "PER", ""], ["Za strel z", 0, 10, "MISC", "fp"]]}
{"text": "Najprej je v 56. minutiJohn McGinnsilovito streljal z roba kazenskega prostora in zadel zgornji desni kot, dobro minuto kasneje pa jeEzri Konsanatančno meril v spodnji desni kot in vlil upanje angleškim navijačem.", "ents": [["onsanatančno ", 139, 152, "LOC", ""]]}
{"text": "Z asistenco se je izkazal Marcus Rashford.", "ents": [["Marcus Rashford", 26, 41, "PER", ""]]}
{"text": "Zadnjo priložnost je že v sodnikovem dodatku zapravilIan Maatsen.", "ents": [["Zadnjo", 0, 6, "PER", "fp"]]}
{"text": "PSG se je tako, tudi z malce sreče, le uvrstil med štiri v Evropi.", "ents": [["Evropi", 59, 65, "LOC", ""], ["PSG", 0, 3, "ORG", ""]]}
{"text": "Izid, Liga prvakov, četrtfinale, povratna tekmi: Aston Villa - PSG  3:2(1:2)  /1:3* Tielemans 35., McGinn 55., Konsa 57.; Hakimi 12., mendes 27.*prva tekma\nNa Kanalu A in VOYO pravkar poteka studijski del po srečanju, nato pa si boste lahko ogledali še vrhunce druge tekme med Borussio Dortmund in Barcelono.", "ents": [["Barcelono", 298, 307, "PER", ""], ["Borussio Dortmund", 277, 294, "PER", ""], ["Hakimi", 122, 128, "LOC", ""], ["Kanalu A", 159, 167, "ORG", ""], ["Konsa 57.", 111, 120, "ORG", ""], ["Liga prvakov", 6, 18, "MISC", ""], ["PSG", 63, 66, "ORG", ""], ["VOYO", 171, 175, "ORG", ""]]}
{"text": "Ostanite v naši družbi.", "ents": [["Ostanite v", 0, 10, "MISC", "fp"]]}
{"text": "Ta je sicer izgubila z 1:3 pri Borussii Dortmund, vendar je bila zajetna prednost štirih golov s prve tekme dovolj velika.", "ents": [["orussii Dortmund,", 32, 49, "PER", ""]]}
{"text": "PSG je na koncu zasluženo napredoval v polfinale.", "ents": [["SG ", 1, 4, "ORG", ""]]}
{"text": "Zgolj en sicer zares odličen polčas Ville je bil premalo za uspeh.", "ents": [["Ville", 36, 41, "PER", ""], ["Zgolj", 0, 5, "LOC", "fp"]]}
{"text": "Pot Angležev v Ligi prvakov se končuje, a si za prikazano zaslužijo vse pohvale.", "ents": [["Ligi", 15, 19, "ORG", "label"], ["Pot Angležev", 0, 12, "LOC", "label"]]}
{"text": "Sijajna povratna tekma se je končala s 3:2 v korist Aston Ville, ki je ob polčasu zaostajala z 1:2. Po dveh hitrih golih v nadaljevanju je izgledalo, da bi levom lahko uspel preobrat, a jim je na koncu zmanjkalo moči.", "ents": [["ijajna ", 1, 8, "FP", "fp"]]}
{"text": "Vprašanje, ali imajo levi še dovolj energije za veliki preobrat in vsaj podaljške.", "ents": [["Vprašanje", 0, 9, "PER", "fp"]]}
{"text": "Tudi na drugi tekmi še ni vse odločeno, Borussia trenutno vodi proti Barceloni s 3:1. V skupnem izidu ima Blaugrana dva gola prednosti.", "ents": [["arceloni ", 70, 79, "ORG", ""], ["laugrana ", 107, 116, "ORG", "label"]]}
{"text": "Koliko opozoril še potrebujejo Parižani, da se bodo končno prebudili?", "ents": [["oliko ", 1, 7, "ORG", "fp"]]}
{"text": "Vstopila sta Jacob Ramsey in Marco Asensia, ki je posojen pra iz PSG-ja.", "ents": [["acob Ramsey ", 14, 26, "PER", ""], ["arco Asensia,", 30, 43, "PER", ""]]}
{"text": "Z igrišča sta morala Amadou Onana in John McGinn, ki je zadel za 2:2.\nPotem ko je v prvem polčasu deloval dokaj izgubljen, je v nadaljevanju povsem spremneil svoj obraz. Bleda obramba Parižanov ima z njim izjemne težave.", "ents": [["Amadou Onana", 21, 33, "PER", ""], ["John McGinn", 37, 48, "PER", ""], ["Parižanov", 184, 193, "MISC", ""]]}
{"text": "Dobri obeti za domače navijače ...\nTielemans je streljal z glavo, izjemno se je izkazal Donnarumma, ki je poskrbel, da PSG v skupnem seštevku še naprej vodi, a zgolj še za zadetek!", "ents": [["PSG", 119, 122, "ORG", ""], ["Tielemans", 35, 44, "PER", ""]]}
{"text": "Zadel je Ezri Konsa, pred tem pa je nevarno zapretil še Rashford!", "ents": [["Ezri Konsa", 9, 19, "PER", ""], ["Rashford", 56, 64, "PER", ""], ["Zadel", 0, 5, "PER", "fp"]]}
{"text": "Vitinha je sprožil z razdalje, vendar daleč od vrat domačih.", "ents": [["itinha ", 1, 8, "PER", ""]]}
{"text": "Protinapad domačih se je začel po napaki Kvaratskhelie.", "ents": [["varatskhelie.", 42, 55, "PER", ""]]}
{"text": "Žoga je na koncu prišla do Tielemansa, ki je meril z roba kazenskega prostora, nastreljal Williana Pacha, od katerega se je žoga srečno odbila za hrbet Donnarumme.", "ents": [["Donnarumme", 152, 162, "PER", ""], ["Williana Pacha", 90, 104, "PER", ""], ["Žoga", 0, 4, "PER", "fp"]]}
{"text": "Takole bi lahko opisali prvih 30 minut na Villa Parku, kjer so si domači pripravili dve zreli priložnosti.", "ents": [["akole ", 1, 7, "DERIV_PER", "fp"], ["arku,", 49, 54, "LOC", "fp"]]}
{"text": "PSG je znova udaril iz protinapada, ki ga je tokrat krona Nuno Mendes!", "ents": [["SG ", 1, 4, "ORG", ""], ["uno Mendes!", 59, 70, "PER", ""]]}
{"text": "Na začetku tekme so namreč predvajali kar himno Lige Evropa.", "ents": [["ige Evropa.", 49, 60, "MISC", ""]]}
{"text": "Hakimi je dosegel gol iz prve nevarne akcije za PSG!", "ents": [["SG!", 49, 52, "ORG", ""], ["akimi ", 1, 7, "PER", "label"]]}
{"text": "Hiter protinapad po levi strani je Maročan kronal z natančnim strelom.", "ents": [["Maročan", 35, 42, "MISC", ""]]}
{"text": "Obramba Ville bi enostavno morala odreagirati bolje.", "ents": [["Obramba Ville", 0, 13, "MISC", ""]]}
{"text": "Lahko levom iz Birminghama uspe preobrat?", "ents": [["ahko ", 1, 6, "ORG", "fp"], ["irminghama ", 16, 27, "LOC", ""]]}
{"text": "Pričakujemo lahko ofenzivo levov na vrata Parižanov.", "ents": [["ričakujemo lahko ", 1, 18, "MISC", "fp"]]}
{"text": "Naj ponovimo, v goste Sanji Modrić prihaja nekdanji selektor in zdajšnji trener Kopra Slaviša Stojanović.", "ents": [["laviša Stojanović.", 87, 105, "PER", ""]]}
{"text": "Sanja Modrić bo v studijskem delu gostila Slavišo Stojanovića.", "ents": [["lavišo Stojanovića.", 43, 62, "PER", ""]]}
{"text": "Lani v Konferenčni ligi, letos v Ligi prvakov, in upajmo, da še dolgo v Evropi.\"", "ents": [["Evropi", 72, 78, "LOC", ""], ["Konferenčni", 7, 18, "LOC", "fp"], ["Ligi", 33, 37, "MISC", "label"]]}
{"text": "Takole pa je stadion izgledal med našim obiskom marca 2023. Nasploh se njegova zunanjost že več desetletij ni spreminjala.", "ents": [["Takole", 0, 6, "PER", "fp"]]}
{"text": "PSG na svojo prvo lovoriko v čislani Ligi prvakov še čaka.", "ents": [["igi ", 38, 42, "MISC", "label"]]}
{"text": "Obetavni Francoz bo tudi danes med najbolj nevarnimi nogometaši Parižanov.", "ents": [["arižanov.", 65, 74, "MISC", "label"]]}
{"text": "Topničarji so na prvi tekmi šokirali galaktike s 3:0, a slednji verjamejo, da jim lahko pred svojimi navijači uspe preobrat.", "ents": [["opničarji ", 1, 11, "ORG", "label"]]}
{"text": "Naš cilj je zmaga.", "ents": [["Naš cilj", 0, 8, "MISC", "fp"]]}
{"text": "Želimo pokazati, da si resnično zaslužimo polfinale.", "ents": [["Želimo", 0, 6, "PER", "fp"]]}
{"text": "PSG se je na prvi tekmi znašel v zaostanku, a se nato zbral in pokazal igro, s katero je v osmini finala izločil enega glavnih favoritov za naslov Liverpool.", "ents": [["SG ", 1, 4, "ORG", ""], ["iverpool.", 148, 157, "ORG", ""]]}
{"text": "Preberi še PSG pred povratno tekmo obljublja napadalno igro in gole\nSanji Modrić se bo tokrat pridružil nekdanji selektor slovenske izbrane vrste Slaviša Stojanović.", "ents": [["PSG", 11, 14, "ORG", ""], ["Preberi", 0, 7, "LOC", "fp"], ["Slaviša Stojanović", 146, 164, "PER", ""]]}
{"text": "Nocoj bomo z vami pospremili povratno srečanje četrtfinala Lige prvakov med Aston Villo in PSG-jem.", "ents": [["SG-jem.", 92, 99, "ORG", ""]]}
{"text": "Gostje branijo prednost 3:1, ki so si jo minuli teden priigrali na Parku princev.", "ents": [["Parku princev", 67, 80, "MISC", ""]]}
{"text": "Agencija za varnost prometa (AVP) je v Borovcih, Selnici ob Dravi in Slovenj Gradcu postavila prve merilnike varnostne razdalje.", "ents": [["AVP", 29, 32, "ORG", ""], ["Slovenj Gradcu", 69, 83, "LOC", "label"]]}
{"text": "Vsi sistemi so priključeni in delujejo, čeprav so LCD zasloni za zdaj še izključeni in izvajajo prikrite meritve.", "ents": [["LCD", 50, 53, "ORG", ""]]}
{"text": "Po navedbah AVP je neustrezna varnostna razdalja eden od petih najpogostejših vzrokov prometnih nesreč.", "ents": [["AVP", 12, 15, "MISC", ""]]}
{"text": "Merilnik v Borovcih bo po skoraj mesecu dni prikritih meritev ta konec tedna začel opozarjati voznike na vzdrževanje ustrezne varnostne razdalje, ostala dva pa sredi maja.", "ents": [["erilnik ", 1, 9, "PER", ""], ["orovcih ", 12, 20, "LOC", ""]]}
{"text": "Na AVP opažajo, da je neustrezna, predvsem prekratka varnostna razdalja, v zadnjih treh letih eden od petih najpogostejših vzrokov za nastanek prometnih nesreč.", "ents": [["AVP", 3, 6, "MISC", ""]]}
{"text": "Omenjene sodobne opozorilne sisteme so postavili na prometno najbolj kritične točke v Sloveniji, glede na statistiko prometnih nesreč in na povprečni letni dnevni promet.", "ents": [["loveniji,", 87, 96, "LOC", ""], ["menjene sodobne ", 1, 17, "MISC", ""]]}
{"text": "Prikazovalnik varnostne razdalje sestavljata dva sklopa, in sicer kamera z računalnikom in prikazovalnik, ki je od kamere oddaljen približno 100 metrov.", "ents": [["Prikazovalnik", 0, 13, "DERIV_PER", "fp"]]}
{"text": "Pri tem so na AVP dodali, da so zbrani podatki anonimizirani.", "ents": [["Pri tem", 0, 7, "MISC", "fp"]]}
{"text": "Nekaj tovrstnih prikazovalnikov v Sloveniji sicer že deluje.", "ents": [["Sloveniji", 34, 43, "LOC", ""]]}
{"text": "Zaradi pozitivnih izkušenj s prikazovalniki hitrosti, ki jih vsako leto na podlagi razpisa razdelijo 15 občinam v brezplačni desetmesečni najem, na AVP razmišljajo, da bi po zaključku pilotnega projekta podobno shemo z brezplačno podelitvijo občinam uvedli tudi z novimi prikazovalniki varnostne razdalje.", "ents": [["AVP", 148, 151, "ORG", ""], ["Zaradi pozitivnih izkušenj", 0, 26, "MISC", "fp"]]}
{"text": "Na prvi četrtfinalni tekmi rokometne Lige prvakov sta se pomerila madžarski Pick Szeged in španska Barcelona.", "ents": [["Lige prvakov", 37, 49, "MISC", ""]]}
{"text": "Katalonci so bili pred dvobojem kljub temu, da so gostovali v vroči madžarski dvorani, v vlogi favorita.", "ents": [["Katalonci", 0, 9, "MISC", "label"]]}
{"text": "Od treh slovenskih reprezentantov je bil najbolj učinkovit Borut Mačkovšek, ki je za madžarsko zasedbo dosegel dva gola, člana španske ekipe Blaž Janc in Domen Makuc pa po enega.", "ents": [["Blaž Janc", 141, 150, "PER", ""], ["Borut Mačkovšek", 59, 74, "PER", ""], ["Domen Makuc", 154, 165, "PER", ""]]}
{"text": "Na madžarsko-španskem klubskem obračunu so branilci naslova iz Barcelone z izjemno predstavo v končnici dvoboja strli odpor gostiteljev.", "ents": [["arcelone ", 64, 73, "LOC", ""]]}
{"text": "Pri Barceloni je bil najbolj učinkovit Francoz Dika Mem z desetimi goli, pri Szegedu pa nekdanji slovenski, zdaj pa hrvaški reprezentant Mario Šoštarić z osmimi zadetki.", "ents": [["Barceloni", 4, 13, "LOC", "label"], ["Dika Mem", 47, 55, "PER", ""], ["Mario Šoštarić", 137, 151, "PER", ""]]}
{"text": "Rokometaši iz Nantesa so doma premagali portugalski Sporting iz Lizbone z 28:27, Matej Gaber in Rok Ovniček pa se pri francoski zasedbi nista vpisala med strelce.", "ents": [["Lizbone", 64, 71, "LOC", ""], ["Matej Gaber", 81, 92, "PER", ""], ["Nantesa", 14, 21, "ORG", "label"], ["Rok Ovniček", 96, 107, "PER", ""]]}
{"text": "Madžarski Veszprem je v nemškem Magdeburgu igral neodločeno 26:26, Gašper Marguč pa je za madžarsko zasedbo dosegel gol s sedemmetrovke.", "ents": [["Gašper Marguč", 67, 80, "PER", ""], ["Madžarski Veszprem", 0, 18, "ORG", ""], ["Magdeburgu", 32, 42, "LOC", ""]]}
{"text": "Skupni zmagovalci četrtfinalnih parov se bodo uvrstili na zaključni turnir, ki bo 14. in 15. junija v Kölnu.", "ents": [["Kölnu", 102, 107, "LOC", ""]]}
{"text": "Barron Trump, ki je jeseni postal študent, je s prihodom na fakulteto postal bolj sproščen tudi glede svojega videza.", "ents": [["Barron Trump", 0, 12, "PER", ""]]}
{"text": "Vedno urejenega 19-letnika, ki rad nadene klasično moško obleko in belo srajco, so nedavno opazili v bolj sproščenih oblačilih in z novo pričesko, saj je običajno nazaj počesane lase nosil v nekoliko bolj razmršenem videzu.", "ents": [["Vedno", 0, 5, "DERIV_PER", "fp"]]}
{"text": "Barrona Trumpa, najmlajšega sina ameriškega predsednika Donalda Trumpa, ki je znan tudi po svojih vedno lično zalizanih laseh in svečanih opravah, so nedavno na kampusu opazili s precej bolj sproščenim videzom, ki se razlikuje od tistega, ki ga je javnost vajena.", "ents": [["arrona Trumpa,", 1, 15, "PER", ""], ["onalda Trumpa,", 57, 71, "PER", ""]]}
{"text": "Čeprav je na inavguraciji in dogodkih, povezanih s politiko, vedno nosil lase počesane nazaj in zglajene z voskom, so ga nedavno ujeli v bolj sproščenih oblačilih in brez želatine v laseh, ko je zapuščal območje univerze v New Yorku, kjer študira od jeseni 2024, v minulih dneh pa so zaokrožile govorice, da naj bi najmlajšemu Trumpu zavrnili vpis na prestižni univerzi Harvard in Columbia.", "ents": [["arvard ", 371, 378, "ORG", "label"], ["ew Yorku,", 224, 233, "LOC", ""], ["olumbia.", 382, 390, "ORG", ""], ["rumpu ", 328, 334, "PER", ""]]}
{"text": "Barron je nosil belo polo majico in bež hlače – kar je precej nenavadno za mladeniča, ki je bil skoraj vedno oblečen v slogu, ki spominja na njegovega očeta.", "ents": [["arron ", 1, 7, "PER", ""]]}
{"text": "V francoski prestolnici se še naprej mudi Lauren Sánchez s svojimi prijateljicami.", "ents": [["Lauren Sánchez", 42, 56, "PER", ""]]}
{"text": "Dekleta se pripravljajo na veliko poročno slavje, na katerem bo 55-letnica usodni da dahnila milijarderju Jeffu Bezosu.", "ents": [["Jeffu Bezosu", 106, 118, "PER", ""]]}
{"text": "Na zabavi so se ji pridružile tudi zvezdnice Kim Kardashian, njena mama Kris Jenner in pevka Katy Perry, s katero je Lauren nedavno skupaj poletela v vesolje.", "ents": [["Katy Perry", 93, 103, "PER", ""], ["Kim Kardashian", 45, 59, "PER", ""], ["Kris Jenner", 72, 83, "PER", ""]]}
{"text": "V Parizu se mudi tudi igralka Eva Longoria.", "ents": [["Eva Longoria", 30, 42, "PER", ""]]}
{"text": "Lauren Sánchez, zaročenka polovneža Jeffa Bezosa, se še naprej mudi v Parizu, kjer se s prijateljicami pripravlja na poroko.", "ents": [["effa Bezosa,", 37, 49, "PER", ""]]}
{"text": "Na zabavi v francoski prestolnici so se ji pridružile zvezdnice Kim Kardashian, njena mama Kris Jenner in pevka Katy Perry, s katero je Lauren nedavno skupaj poletela v vesolje.", "ents": [["Katy Perry", 112, 122, "PER", ""], ["Kim Kardashian", 64, 78, "PER", ""], ["Kris Jenner", 91, 102, "PER", ""]]}
{"text": "V Sloveniji že dopustuje precej tujih turistov, spet pa so nekateri precenili svoje sposobnosti ali pa podcenili razmere.", "ents": [["Sloveniji", 2, 11, "LOC", ""]]}
{"text": "Pretekli konec tedna so imeli kar tri takšne primere v Posočju.", "ents": [["Posočju", 55, 62, "LOC", ""]]}
{"text": "V petek se je španski turist odpravil plavat k slapu Kozjak in se podhladil, premraženi so reševalce v nedeljo čakali vietnamski turisti pod zasneženim Krnom, iz reke Koritnice pa so reševali avstrijskega kajakaša.", "ents": [["Koritnice", 167, 176, "LOC", ""], ["Krnom", 152, 157, "LOC", "label"]]}
{"text": "Slap Kozjak na Kobariškem je v petek popoldne tako navdušil skupino španskih študentov, da je 22-letnik v kopalkah zaplaval proti slapu.", "ents": [["lap Kozjak ", 1, 12, "LOC", "label"], ["obariškem ", 16, 26, "LOC", ""]]}
{"text": "Izidor Koren, vodja intervencije pri PGD Kobarid: \"Bil je v skalnati polici in takoj sem videl, da reševanje po skalah ne bo šlo in sem takoj aktiviral še reševalce iz divjih voda. \"", "ents": [["GD Kobarid:", 38, 49, "ORG", "label"], ["zidor Koren,", 1, 13, "PER", ""]]}
{"text": "Pri reševanju je poleg gasilcev pomagal domač kajakaš in gorski reševalci iz Tolmina.", "ents": [["Tolmina", 77, 84, "LOC", ""]]}
{"text": "Miljko Lesjak,  tajnik GRS Tolmin: \"Niso pa pričakovali, da bodo v zgornjem delu, ki je bil skrit v oblakih, prišli na sneg. \"", "ents": [["Miljko Lesjak", 0, 13, "PER", ""], ["Tolmin", 27, 33, "LOC", "label"]]}
{"text": "Lesjak se spominja: \"Ko smo ocenili njihovo stanje, smo ugotovili, da je treba z njimi čim prej v dolino, da ne bo prišlo do še hujše podhladitve. \"", "ents": [["esjak ", 1, 7, "PER", ""]]}
{"text": "Miljko Lesjak, ki že 46 let prostovoljno pomaga kot aktivni gorski reševalec, pa k temu dodaja:\"Mi smo tu, da pomagamo, da rešujemo ljudi, ko so v stiski, ne pa zato, da jih obsojamo ali pa pribijemo na sramotilni steber.\"", "ents": [["Miljko Lesjak", 0, 13, "PER", ""]]}
{"text": "Kako pa sicer poteka izbor?", "ents": [["Kako pa sicer poteka", 0, 20, "MISC", "fp"]]}
{"text": "Predvsem skrivnostno in pod strogimi pravili.", "ents": [["Predvsem", 0, 8, "PER", "fp"]]}
{"text": "\"Tisti verniki, ki so bili danes na pogrebu papeža Frančiška, bi si seveda želeli, da bi Frančiška zamenjal Frančišek.", "ents": [["rančiška ", 90, 99, "PER", ""], ["rančiška,", 52, 61, "PER", ""]]}
{"text": "Je pa res, da v Cerkvi ponavadi predvsem velja pregovor, da po debelem papežu pride suh.", "ents": [["Cerkvi", 16, 22, "LOC", "fp"]]}
{"text": "Takšen primer se je v končni fazi zgodil pred 20 leti, ko je papeža Janeza pavla II.,", "ents": [["Janeza", 68, 74, "PER", ""], ["Takšen", 0, 6, "PER", "fp"]]}
{"text": "zelo odprtega in ljudskega človeka zamenjal papež Benedikt XVI.,", "ents": [["Benedikt XVI", 50, 62, "PER", ""]]}
{"text": "Verniki vseeno upajo, da jih bo bolj kot politika vodila volja Svetega Duha,\" je za oddajo 24UR iz Vatikana poročal Marko Gregorc.", "ents": [["24UR", 91, 95, "ORG", "label"], ["Marko Gregorc", 116, 129, "PER", ""], ["Svetega Duha", 63, 75, "MISC", "label"], ["Vatikana", 99, 107, "LOC", ""]]}
{"text": "V studiu je Jure Tepina nato razložil, kako poteka izbor novega papeža.", "ents": [["ure ", 13, 17, "PER", ""]]}
{"text": "Nikoli ne bomo izvedeli uradnih rezultatov, izvedeli bomo samo, kdo je imenovan.", "ents": [["ikoli ", 1, 7, "PER", "fp"]]}
{"text": "Ko analiziramo, vidimo, da je bila jasna agenda Frančiška, da razdeli vpliv kardinalov.", "ents": [["Frančiška", 48, 57, "PER", ""], ["Ko analiziramo", 0, 14, "MISC", "fp"]]}
{"text": "Usmeril ga je stran od Rima, stran od Evrope, kjer je tradicionalno bila ta moč Rimskokatoliške cerkve.", "ents": [["Evrope", 38, 44, "LOC", ""], ["Rimskokatoliške", 80, 95, "MISC", ""]]}
{"text": "V primerjavi s konklavom 2013 je prav Evropa izgubila največje število elektorjev.", "ents": [["Evropa", 38, 44, "LOC", ""]]}
{"text": "Takrat jih je bila več kot polovica z Evrope, danes le 39 odstotkov.", "ents": [["Evrope", 38, 44, "LOC", ""], ["Takrat", 0, 6, "PER", "fp"]]}
{"text": "Azija je skoraj podvojila svoj vpliv z devetih na 17 odstotkov, več jih je tudi iz Afrike, Južne Amerike in Oceanije.", "ents": [["Azija", 0, 5, "LOC", ""], ["Južne Amerike", 91, 104, "LOC", "label"]]}
{"text": "Tu se resno vidi vpliv Frančiška tudi po njegovi smrti - od 135 kardinalov elektorjev jih je Frančišek imenoval kar 108, torej 80 odstotkov kardinalov, ki bodo odločali na konklavih o nasledniku, je zahvalnih prav Frančišku.", "ents": [["Frančiška", 23, 32, "PER", ""], ["Frančišku", 214, 223, "PER", ""]]}
{"text": "Kardinal Pietro Parolin je bil denimo rojen v Benečiji in je že od leta 2013 državni tajnik Svetega sedeža.", "ents": [["vetega ", 93, 100, "DERIV_PER", "fp"]]}
{"text": "Madžar Peter Erdobi pomenil bolj konzervativno izbiro, ne pozabimo na pregovor, da je po vsakem debelem papežu suh papež, kar govori o menjavi smeri, bolj liberalno izbiro bi pomenil kardinal Antonio Tagles Filipinov, špekulira se o Italijanu Matteu Zuppiju, vodji italijanske škofovske konference, ki zagovarja vključenost istospolnih parov in drugih verstev, omenja se tudi kardinal Pierbattista Pizzaballa, latinski patriarh Jeruzalema ... a vse to so samo špekulacije.", "ents": [["Peter Erdobi", 7, 19, "PER", ""], ["Pierbattista Pizzaballa", 385, 408, "PER", ""]]}
{"text": "Ničesar ne bomo vedeli, dokler se ne bo pokazal beli dim nad Sikstinsko kapelo in ne bomo  slišali besed:Habemus Papam (Imamo papeža).", "ents": [["Habemus Papam", 105, 118, "PER", "fp"], ["Ničesar", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Sestava kardinalskega zbora, ki bo izbiral novega papeža, je po besedah ljubljanskega pomožnega škofaAntona Jamnikazgodovinsko najbolj raznolika doslej glede na geografsko poreklo, kulturne značilnosti in starost.", "ents": [["ntona Jamnikazgodovinsko najbolj raz", 102, 138, "PER", "fp"]]}
{"text": "Ko je govora o potencialnem nasledniku, ki bi nadaljeval smer Frančiškovega pontifikata, se težišče očitno seli proti Aziji.", "ents": [["o je govora o ", 1, 15, "MISC", "fp"], ["rančiškovega ", 63, 76, "DERIV_PER", ""]]}
{"text": "Jamnik je poudaril, da je Frančiškov pogled usmerjen proti manjšim državam, še posebej v Azijo, kar je razvidno tako iz njegovih zadnjih imenovanj kardinalov kot tudi iz načrtovanih in izvedenih potovanj.", "ents": [["Azijo", 89, 94, "LOC", ""], ["Frančiškov", 26, 36, "PER", ""], ["Jamnik", 0, 6, "PER", ""]]}
{"text": "Med zadnjimi obiski sta bili Indonezija in Papua Nova Gvineja, želja pa je bila tudi obiskati Vietnam, kjer opaža visoko stopnjo živahnosti krščanstva v tej regiji.", "ents": [["Indonezija", 29, 39, "LOC", "label"], ["Papua Nova Gvineja", 43, 61, "LOC", "label"]]}
{"text": "Tudi na Kitajskem raste število vernikov.", "ents": [["Kitajskem", 8, 17, "LOC", ""]]}
{"text": "Posebna pozornost se posveča diplomatskim odnosom, kar dokazujejo telegrami papeža predsedniku Kitajske ob preletu kitajskega zračnega prostora.", "ents": [["Posebna", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Med potencialnimi favoriti za novega papeža se pogosto omenja nadškof Antonio Tagle iz Manile.", "ents": [["Antonio Tagle", 70, 83, "PER", ""], ["Manile", 87, 93, "LOC", ""]]}
{"text": "Ta bi sledil smernicam papeža Frančiška in kot je izpostavila sestra Mojca Šimenc, si mnogi v Cerkvi želijo nadaljevanje prenosa evangelija v vsakdanje življenje na način, ki ga je utrdil Frančišek.", "ents": [["Cerkvi", 94, 100, "LOC", "fp"], ["Frančiška", 30, 39, "PER", ""], ["Mojca Šimenc", 69, 81, "PER", ""]]}
{"text": "Elektorjem so namreč, preden jih bodo odrezali od sveta, delili poročilo, ki je naklonjeno bolj konservativnim kandidatom.", "ents": [["Elektorjem", 0, 10, "MISC", "fp"]]}
{"text": "Ko bodo kardinali v sredo ob začetku konklava vstopili v Sikstinsko kapelo, bodo odrezani od sveta.", "ents": [["o bodo kardinali ", 1, 18, "MISC", "fp"]]}
{"text": "Toda to ne ustavi vedno tistih, ki poskušajo vplivati na razmišljanje 133 prelatov, ki bodo izbrali naslednika pokojnega papeža Frančiška.", "ents": [["Frančiška", 128, 137, "PER", ""]]}
{"text": "Z naslovom Poročilo kardinalskega zbora ponuja profile okoli 40 papeških kandidatov, vključno z razčlenitvijo njihovega položaja glede tem, kot so istospolni blagoslovi, podeljevanje diakonskega posvečenja ženskam in cerkveni nauk o kontracepciji.", "ents": [["Poročilo", 11, 19, "DERIV_PER", "fp"]]}
{"text": "Podnapisi knjige pa: Izberite papeža, ki bo cerkev popeljal v drugo smer kot papež Frančišek – čigar napredne reforme so razjezile nekatere konservativce, poroča CNN.", "ents": [["CNN", 162, 165, "ORG", ""], ["Podnapisi", 0, 9, "LOC", "fp"]]}
{"text": "Poročilo je nastalo pod vodstvom dveh katoliških novinarjev Edwarda Pentina in Diane Montagma.", "ents": [["dwarda Pentina ", 61, 76, "PER", ""], ["iane Montagma.", 80, 94, "PER", ""], ["oročilo ", 1, 9, "PER", "fp"]]}
{"text": "Njuna dela pa se pojavljajo na tradicionalnih in konservativnih katoliških novičarskih portalih.", "ents": [["Njuna dela", 0, 10, "MISC", "fp"]]}
{"text": "Reuters je poročal, da je Montagna knjigo izročala kardinalom, ki so vstopali in zapuščali srečanja pred konklavom.", "ents": [["Montagna", 26, 34, "PER", ""]]}
{"text": "Toda dva cerkvena odvetnika sta zaCNNpovedala, da poročilo še zdaleč ni nepristransko in je poskus vplivanja na konklave v smeri proti Frančišku.", "ents": [["rančišku.", 136, 145, "PER", ""]]}
{"text": "Na primer, opisuje kardinala Maria Grecha, malteškega prelata, ki je bil zadolžen za nadzor nad velikim reformnim procesom v Rimskokatoliški cerkvi, kot kontroverznega, medtem ko hvali ameriškega kardinala Raymonda Burkea, vidnega Frančiškovega kritika.", "ents": [["Frančiškovega kritika", 231, 252, "LOC", "fp"], ["Maria Grecha", 29, 41, "PER", ""], ["Raymonda Burkea", 206, 221, "PER", ""]]}
{"text": "Poročilo je bilo sestavljeno v sodelovanju s Sophia Institute Press, konservativno usmerjeno založniško hišo s sedežem v New Hampshiru, in Cardinalis, revijo s sedežem v Versaillesu v Franciji.", "ents": [["Institute Press", 52, 67, "ORG", "label"], ["New Hampshiru", 121, 134, "LOC", ""], ["Poročilo", 0, 8, "PER", "fo"]]}
{"text": "Sophia Institute Press objavlja radikalno proti Frančišku nastrojeno Crisis Magazine in je leta 2019 izdala knjigo Infiltration, ki trdi, da je v 19. stoletju skupina modernistov in marksistov skovala načrt za spodkopavanje katoliške cerkve od znotraj.", "ents": [["Institute Press", 7, 22, "ORG", "label"]]}
{"text": "Medtem Cardinalis redno objavlja članke o vidnih konservativnih kardinalih.", "ents": [["Cardinalis", 7, 17, "PER", ""]]}
{"text": "Nekdanji predsednik republike Borut Pahor je bil gost tokratnega podkasta po objavi aprilskega merjenja utripa javnega mnenja, ki ga za našo hišo pripravlja inštitut Mediana.", "ents": [["Borut Pahor", 30, 41, "PER", ""], ["Mediana", 166, 173, "ORG", ""]]}
{"text": "Zdi se mi, da smo se ujeli v neki časovni kapsuli,ko je po njegovem edino poslanstvo levice, tudi aktualne vlade ali morebitnega novega igralca – denimo Vladimirja Prebiliča–  da na oblasti ni Janeza Janše.", "ents": [["Janeza Janše", 193, 205, "PER", ""], ["Vladimirja Prebiliča", 153, 173, "PER", ""]]}
{"text": "In to ne le v zdravstvu, po njegovem se je vlada nasploh postavila proti zasebnemu sektorju, še doda Pahor, ki je v 32 letih politične kariere zasedal praktično vse državne politične funkcije, se je pa zdaj tudi sam podal v zasebne vode, je ustanovitelj in direktor zasebnega Zavoda Prijatelji Zahodnega Balkana, in zdaj govori \"kot analitik, ne kot politik\".", "ents": [["Zavoda Prijatelji Zahodnega Balkana", 276, 311, "ORG", "label"]]}
{"text": "Leve stranke po Pahorjevem mnenju v praktično vseh 20 letih, ko so bile na oblasti, pravzaprav nimajo prave moči, ampak jih po njegovem vedno vodijo centri moči zunaj uradne politike, kot je tudi sam že večkrat dejal, strici iz ozadja.", "ents": [["Pahorjevem mnenju", 16, 33, "LOC", "fp"]]}
{"text": "Ki jih Pahor sicer tudi tokrat ni želel imenovati.", "ents": [["Pahor", 7, 12, "PER", ""]]}
{"text": "Bivši predsednik v zadnjem času ni govoril z Janezom Janšo.", "ents": [["anezom Janšo.", 46, 59, "PER", ""], ["ivši ", 1, 6, "MISC", "fp"]]}
{"text": "Predvideva pa, da bo v prihodnjem obdobju ravnal po enem od dveh scenarijev: ali bo poskušal oblikovati predvolilno koalicijo po vzoru Demosa, ali pa bo ocenil, da je prav, da pusti levo sredino, ki res nima več kaj ponuditi, zgniti do konca.", "ents": [["Predvideva", 0, 10, "PER", "fp"]]}
{"text": "Kot nekdanji tako premier kot predsednik države meni, da pogosto zelo napet odnos med aktualno predsednico državeNatašo Pirc Musarin predsednikom vlade Robertom Golobom obremenjuje politični prostor. \"", "ents": [["obertom Golobom ", 153, 169, "PER", ""]]}
{"text": "Morda celo bolj, kot mislimo,\" pravi Pahor, \"saj je zelo oseben in temu se je treba vedno postaviti po robu, osebne poglede nekako podrediti odgovornosti položaja. \"", "ents": [["Pahor", 37, 42, "PER", ""]]}
{"text": "Potem ko je košarkarsko ligo NBA sredi sezone pretresel dogovor med Los Angeles Lakers in Dallas Mavericks, po katerem se je slovenski as Luka Dončić iz Teksasa preselil v Kalifornijo, je na vidiku je nov posel med tema ekipama, poročajo številni ameriški novinarji.", "ents": [["Dallas Mavericks", 90, 106, "ORG", "label"], ["Los Angeles Lakers", 68, 86, "ORG", ""], ["Luka Dončić", 138, 149, "PER", ""], ["NBA", 29, 32, "ORG", ""], ["Teksasa", 153, 160, "LOC", ""]]}
{"text": "Po poti Dončića naj bi šel center Dallasa, Daniel Gafford.", "ents": [["Daniel Gafford", 43, 57, "PER", ""], ["Dončića", 8, 15, "PER", ""]]}
{"text": "Tako Lakers kot Mavericks so že končali sezono.", "ents": [["akers ", 6, 12, "PER", ""], ["avericks ", 17, 26, "PER", ""]]}
{"text": "Dallas je obstal v dodatnih kvalifikacijah za končnico, LA pa je v prvem krogu z 1:4 v zmagah hitro izpadel proti Minnesoti.", "ents": [["Minnesoti", 114, 123, "ORG", ""]]}
{"text": "V tem dvoboju se je izkazalo, da jezernikom manjka pravi igralec na položaju centra, na zadnji tekmi je center Minnesote Rudy Gobert dosegel kar 27 točk ob 24 skokih in dveh blokadah, v to smer pa kažejo tudi napovedi nove menjave med teksaško in kalifornijsko ekipo.", "ents": [["Rudy Gobert", 121, 132, "PER", ""]]}
{"text": "Tako naj bi iz Dallasa k LA Lakers odšel 26-letni Daniel Gafford, košarkar, ki je pred tem igral tudi za Chicago in Washington.", "ents": [["allasa ", 16, 23, "ORG", ""], ["aniel Gafford,", 51, 65, "PER", ""], ["ashington.", 117, 127, "LOC", ""]]}
{"text": "Klub iz Los Angelesa očitno želi svojemu novemu zvezdniku Dončiću pripeljati znanega igralca, s katerim je dobro sodeloval v Teksasu.", "ents": [["Dončiću", 58, 65, "PER", ""], ["Klub", 0, 4, "PER", "fp"], ["Los Angelesa", 8, 20, "LOC", ""], ["Teksasu", 125, 132, "LOC", ""]]}
{"text": "Ta poteza bi navdušila Dončića, saj sta z Gaffordom zgradila odlično kemijo v Dallasu, celo tako dobro, da je Gafford razmišljal tudi o tem, da naj bi v prihodnosti z Dončićem igral za slovensko reprezentanco, so zapisali na portalu Smiking Cuban.", "ents": [["allasu,", 79, 86, "LOC", ""], ["miking Cuban.", 234, 247, "ORG", "label"], ["ončića,", 24, 31, "PER", ""], ["ončićem ", 168, 176, "PER", ""]]}
{"text": "V nasprotno smer bi moral iti 27-letni Japonec Rui Hachimura, ki je to sezono za Lakers dosegal 13,1 točke na tekmo ter pet skokov.", "ents": [["Rui Hachimura", 47, 60, "PER", ""]]}
{"text": "Podpredsednik SD Goršek je po prvih odzivih koalicijskega Gibanja Svoboda in Levice zapisal, da nas bodo dvojni standardi pahnili na politični nivo Banjaluke.", "ents": [["Banjaluke", 148, 157, "LOC", "label"], ["Gibanja Svoboda", 58, 73, "ORG", ""], ["Levice", 77, 83, "ORG", ""], ["Podpredsednik SD Goršek", 0, 23, "PER", "label"]]}
{"text": "Kaj na takšno razmišljanje pravijo v Gibanju Svoboda?", "ents": [["Gibanju Svoboda", 37, 52, "ORG", ""]]}
{"text": "Kako trdno bodo stali za premierjem Golobom, ki ne vidi nič spornega v dopustovanju v vili poslovneža Subotiča, ki ga je prav njegova vlada imenovala na mesto predsednika in člana svetov SB Celje in ljubljanske psihiatrije?", "ents": [["Golobom", 36, 43, "PER", ""]]}
{"text": "O morebitnem konfliktu interesov premierja Roberta Goloba sta v oddaji 24UR ZVEČER razpravljalaLuka Goršek (SD) in Lenart Žavbi (Gibanje Svoboda).", "ents": [["D)", 109, 111, "ORG", ""], ["enart Žavbi ", 116, 128, "PER", ""], ["ibanje Svoboda)", 130, 145, "ORG", ""], ["oberta Goloba ", 44, 58, "PER", ""], ["uka Goršek ", 96, 107, "PER", ""]]}
{"text": "Po Gorškovem mnenju bi moral Golob prevzeti politično odgovornost in odstopiti, če se izkaže, da je kršil integriteto.", "ents": [["Golob", 29, 34, "PER", ""], ["Gorškovem mnenju bi moral", 3, 28, "MISC", "fp"]]}
{"text": "Žavbi pa je stopil premierju v bran, češ da v primeru dopustovanja v obmorski vili poslovneža Tomaža Subotiča ni šlo za turistično nastanitev.", "ents": [["Žavbi", 0, 5, "PER", ""]]}
{"text": "Tukaj pa tega ni,\"je poudaril.", "ents": [["Tukaj", 0, 5, "PER", "fp"]]}
{"text": "Reforme so šle, nekatere so bile že potrjene, nekatere gredo skozi oziroma bodo šle skozi državni zbor v naslednjih mesecih, tednih in zdaj je pač treba rušiti enotnost koalicije,\" je dejal. \"", "ents": [["Reforme", 0, 7, "PER", "fp"]]}
{"text": "In če nekomu daš svojo hišo v upravljanje oziroma da tam biva, se to lahko smatra kot darilo,\"pa je načelen Goršek.", "ents": [["Goršek", 108, 114, "PER", ""]]}
{"text": "Dodal je, da mora o tem odločati KPK.", "ents": [["KPK", 33, 36, "ORG", ""]]}
{"text": "Ne samo Jan Oblak, v ozadju jih je še nekaj, ki čakajo preboj na \"veliko estrado\".", "ents": [["Jan Oblak", 8, 17, "PER", ""]]}
{"text": "Tai Žnuderl je eden izmed njih.", "ents": [["Tai Žnuderl", 0, 11, "PER", ""]]}
{"text": "Tamkajšnji mediji že pišejo o morebitnem odhodu k evropskemu velikanu.", "ents": [["Tamkajšnji", 0, 10, "MISC", "fp"]]}
{"text": "Morda se mu prestop uresniči že po tej sezoni, saj so zagrizli številni velikani, ki prihajajo iz Italije, Španije, Nemčije in tudi Portugalske.", "ents": [["Portugalske", 132, 143, "LOC", "label"], ["Španije", 107, 114, "LOC", ""]]}
{"text": "Na Iberijskem polotoku ga radi primerjajo z Janom Oblakom, ki se je med svetovne zvezde izstrelil v dresu lizbonske Benfice.", "ents": [["Benfice", 116, 123, "MISC", ""], ["Janom Oblakom", 44, 57, "PER", ""]]}
{"text": "Na Portugalskem radi primerjajo z Janom Oblakom, ki se je med svetovne zvezde izstrelil v dresu Benfice.", "ents": [["anom Oblakom,", 35, 48, "PER", ""], ["enfice.", 97, 104, "LOC", ""], ["ortugalskem ", 4, 16, "LOC", "label"]]}
{"text": "Tai Žnuderlpa se je zapisal Bragi, kjer je član mlade zasedbe, 18-letni čuvaj mreže iz Maribora (letnik 2007) pa tudi že trka na vrata prve ekipe Brage.", "ents": [["Maribora", 87, 95, "LOC", ""], ["Tai Žnuderlpa", 0, 13, "PER", ""]]}
{"text": "Tam je pred leti igral tudi slovenski reprezentančni napadalecAndraž Šporar.", "ents": [["Andraž Šporar", 62, 75, "PER", ""], ["Tam", 0, 3, "MISC", "fp"]]}
{"text": "Žnuderl je pri 16-tih letih odšel v tujino, pred tem pa je nosil dres mladih selekcij Maribora.", "ents": [["Maribora", 86, 94, "ORG", ""], ["Žnuderl", 0, 7, "PER", ""]]}
{"text": "Je tudi član mlade slovenske reprezentance, v preteklosti je branil za selekcije U15, U17, U17 in U18.\n\"Gre za več kot dva metra visokega vratarja, ki tudi že ima izkušnje z igranjem v mladinski Ligi prvakov.", "ents": [["Ligi", 195, 199, "ORG", "label"], ["U15", 81, 84, "ORG", ""], ["U17", 91, 94, "PER", ""]]}
{"text": "Ob tem je bil član vseh mlajših reprezentančni selekcij svoje države in zdi se, da je pravi naslednik Jana Oblaka, ki je svojo izjemno kariero tudi tlakoval na Portugalskem, takrat v dresu Benfice,\" se spominjajo Oblaka portugalski mediji in Žnuderla postavljajo kot njegovega legitimnega naslednika.", "ents": [["Benfice", 189, 196, "LOC", ""]]}
{"text": "Poročali smo že, da sta se med na pogrebu papeža Frančiška med sveto mašo ob pozdravu miru rokovala tudi ameriški in francoski predsednik.", "ents": [["Frančiška", 49, 58, "PER", ""]]}
{"text": "A Donald Trump naj bi to storil šele po posredovanju svoje Melanie.", "ents": [["Donald Trump", 2, 14, "PER", ""], ["Melanie", 59, 66, "PER", ""]]}
{"text": "Trump naj bi namreč ob pozdravu miru najprej zmedeno okleval, po besedah strokovnjakinje za branje z ustnic pa naj bi mu soproga ob tem prišepnila: \"To bi moral storiti.\"", "ents": [["Trump", 0, 5, "PER", ""]]}
{"text": "Trump je za tem segel v roke Emmanuelu Macronu.", "ents": [["Emmanuelu Macronu", 29, 46, "PER", ""], ["Trump", 0, 5, "PER", ""]]}
{"text": "Melania Trumpje možu na uho zašepetala pet besed, preden je šel pozdravit svetovne voditelje na pogrebu papeža Frančiška, piše časnik Irish Times.", "ents": [["elania Trumpje ", 1, 16, "PER", ""], ["rančiška,", 112, 121, "PER", ""]]}
{"text": "Med sveto mašo na Trgu svetega Petra v Vatikanu sta ameriška prva dama in predsednik sedela poleg drugih svetovnih voditeljev, med drugim francoskega predsednika Emmanuela Macrona in finskega predsednika Alexandra Stubba.", "ents": [["atikanu ", 40, 48, "LOC", ""], ["lexandra Stubba.", 205, 221, "ORG", ""], ["mmanuela Macrona ", 163, 180, "PER", ""], ["rgu svetega Petra ", 19, 37, "LOC", ""]]}
{"text": "Ko je prišel čas za izmenjavo pozdrava miru, je bil Donald Trump sprva videti neodločen, vendar je imela njegova žena zanj nekaj spodbudnih besed.", "ents": [["Donald Trump", 52, 64, "PER", ""], ["Ko je prišel", 0, 12, "MISC", "fp"]]}
{"text": "Pri omenjenem časniku se sklicujjoe na izjavo strokovnjakinje za branje z ustnicNicole Hickling,za katero pravijo, da jim jeekskluzivno razkrila, da mu je Melania, ko se je sklonila k Trumpovemu ušesu, rekla:\"To bi moral storiti. \"", "ents": [["Melania", 155, 162, "PER", ""], ["Nicole Hickling", 80, 95, "PER", ""], ["Pri omenjenem časniku", 0, 21, "MISC", "fp"]]}
{"text": "Nato se je primaknila še bližje in to ponovila, Trump pa ji je odgovoril: \"Oh, v redu,\"zatrjuje Hicklingova.", "ents": [["Hicklingova", 96, 107, "PER", ""], ["Trump", 48, 53, "PER", ""]]}
{"text": "Analize dogajanja se je lotila tudi strokovnjakinja za govorico telesa Judi James.", "ents": [["udi James.", 72, 82, "PER", ""]]}
{"text": "Ko je analizirala trenutek, je dejala: \"Potreben je bil precej sladek, nasmejan šepet od Melanije, da je Trumpa opozorila, da bosta sodelovala v tem obredu, znanem kot Pozdrav miru, in pozdravila druge okoli sebe, da bi si zaželeli mir v svetu. \"", "ents": [["Ko je analizirala trenutek", 0, 26, "MISC", "fp"], ["Trumpa", 105, 111, "PER", ""]]}
{"text": "Trump je stisnil nekaj rok, nato pa se je obrnil k Macronu in sledil je bolj pomenljiv obred rokovanja.", "ents": [["Macronu", 51, 58, "ORG", ""], ["Trump", 0, 5, "PER", ""]]}
{"text": "Jamesova opisuje Macronov nasmeh z zaprtimi ustnicami in očesni stik, kar po njeni razlagi nakazuje prijateljstvo, medtem ko je bil Trumpov gib po njenem mnenju videti bolj kot izkazovanje politične moči, saj je Macronovo roko v potezi \"žaganja\" potegnil k sebi.", "ents": [["Jamesova", 0, 8, "PER", ""], ["Macronov", 17, 25, "MISC", ""], ["Macronovo", 212, 221, "PER", ""], ["Trumpov", 132, 139, "PER", ""]]}
{"text": "Bahrajnska organizacija mešanih borilnih veščin BRAVE CF bo sedmega junija v sodelovanju s slovensko organizacijo WFC znova napolnila ljubljansko Halo Tivoli.", "ents": [["BRAVE", 48, 53, "ORG", ""], ["Halo Tivoli", 146, 157, "LOC", "label"], ["WFC", 114, 117, "ORG", ""]]}
{"text": "A še pred prihodom v Slovenijo se bo BRAVE CF prvič ustavila v Švici, kjer bo na borilnem dogodku z zaporedno številko 94 Pavel Dailidko prvič branil naslov prvaka težke kategorije.", "ents": [["BRAVE", 37, 42, "ORG", ""], ["Pavel Dailidko", 122, 136, "PER", ""], ["Slovenijo", 21, 30, "LOC", ""]]}
{"text": "BRAVE CF 94 si boste lahko v soboto ob 20.00 v živo ogledali na VOYO.", "ents": [["BRAVE CF", 0, 8, "ORG", ""], ["VOYO", 64, 68, "ORG", ""]]}
{"text": "Švica bo s tem dogodkom postala 36. država na svetu in 17. država v Evropi, ki je gostila organizacijo BRAVE CF.", "ents": [["RAVE CF.", 104, 112, "ORG", ""], ["vica ", 1, 6, "LOC", "label"], ["vropi,", 69, 75, "LOC", ""]]}
{"text": "S tem se bo pridružila Sloveniji, Angliji, Romuniji, Švedski, Rusiji, Severni Irski, Belorusiji, Italiji, Poljski, Srbiji, Nemčiji, Franciji, Španiji, Nizozemski, Bolgariji in Avstriji.", "ents": [["Angliji", 34, 41, "LOC", "label"]]}
{"text": "Seznam vseh borb, ki si jih boste lahko ogledali na VOYO: Težka kategorija: Pavel Dailidko – Odie Delaney (za naslov prvaka)Peresna kategorija: Damien Lapilus – Vitor Hugo Supervelterska kategorija: Mansur Abdurzakov – Alex Lohore Dogovorjena teža (72 kilogramov): Dimitris Moirotsos – Youssef Boughanem Srednja kategorija: Yusup Magomedov – Tornike Gigauri Velterska kategorija: Kevin Ruart – Ahmad Labban Lahka kategorija: Karol Arteaga – Magomed-Emin Dadaev Lahka kategorija: Kevin Quiroz – Dejan Ovuka", "ents": [["Alex Lohore", 219, 230, "PER", ""], ["Boughanem Srednja kategorija", 294, 322, "PER", "fp"], ["Dadaev Lahka kategorija", 454, 477, "PER", ""], ["Dimitris Moirotsos", 265, 283, "PER", ""], ["Karol Arteaga", 425, 438, "LOC", ""], ["Kevin Quiroz", 479, 491, "LOC", ""], ["Kevin Ruart", 380, 391, "LOC", ""], ["Labban Lahka kategorija", 400, 423, "PER", ""], ["Odie Delaney", 93, 105, "PER", ""], ["Supervelterska kategorija", 172, 197, "ORG", "fp"], ["Težka", 58, 63, "DERIV_PER", "fp"], ["Tornike Gigauri", 342, 357, "PER", ""], ["VOYO", 52, 56, "ORG", ""], ["Yusup Magomedov", 324, 339, "LOC", ""]]}
{"text": "Ni skrivnost, da si v deželi sambe želijo na selektorsko klop ustoličiti uglednega italijanskega strokovnjaka Carla Ancelottija, ki bo, kot vse kaže, po zaključku letošnje sezone zapustil vrste madridskega Reala.", "ents": [["Carla Ancelottija", 110, 127, "MISC", ""]]}
{"text": "Kot poroča vselej dobro obveščeni italijanski (nogometni) novinar Fabrizio Romano, je zgodba s Carlom Ancelottijem in njegovim morebitnim prihodom v Brazilijo še kako aktualna.", "ents": [["abrizio Romano,", 67, 82, "PER", ""], ["arlom Ancelottijem ", 96, 115, "MISC", ""], ["razilijo ", 150, 159, "LOC", ""]]}
{"text": "Tako naj bi bilo le še vprašanje časa, kdaj bo nekdanji strateg Parme, AC Milana, Juventusa, PSG-ja, Chelseaja, münchenskega Bayerna, Napolija in Evertona tudi uradno privolil v spremembo delovnega okolja.", "ents": [["Parme", 64, 69, "ORG", ""], ["Tako", 0, 4, "DERIV_PER", "fp"]]}
{"text": "Po Romanovih navedbah brazilska nogometna zveza 65-letnemu Italijanu ponuja pravo bogastvo.", "ents": [["Romanovih", 3, 12, "PER", ""]]}
{"text": "\"Natančna časovnica Ancelottijevega odhoda iz Madrida še ni znana.", "ents": [["adrida ", 47, 54, "LOC", ""], ["ncelottijevega ", 21, 36, "DERIV_PER", ""]]}
{"text": "Obstaja pa zelo velika verjetnost, da bo italijanski strokovnjak po koncu sezone vendarle sprejel mikaven reprezentančni izziv.", "ents": [["Obstaja", 0, 7, "PER", "fp"]]}
{"text": "Najpogosteje se omenjata aktualni trener Bayerja iz Leverkusna Xabi Alonso in nekdanji izjemno uspešni strateg Liverpoola Jürgen Klopp,\"poročajo brazilski mediji.", "ents": [["Bayerja", 41, 48, "ORG", "label"], ["Leverkusna Xabi Alonso", 52, 74, "LOC", ""]]}
{"text": "Glede na letošnjo klavrno sezono Reala je Ancelottijeva sprememba delovnega okolja še toliko bolj verjetna.", "ents": [["Ancelottijeva", 42, 55, "PER", ""]]}
{"text": "Kolesarje je na dirki po Italiji čakala razgibana 11. etapa od Viareggia do Castelnovo ne' Montija.", "ents": [["Castelnovo", 76, 86, "DERIV_PER", ""], ["Italiji", 25, 32, "LOC", ""], ["Viareggia", 63, 72, "PER", ""]]}
{"text": "Slovenski as Primož Roglič (Red Bull-BORA-hansgrohe) je etapo začel s petega mesta v skupnem seštevku.", "ents": [["BORA", 37, 41, "ORG", ""], ["Primož Roglič", 13, 26, "PER", ""], ["Red Bull", 28, 36, "ORG", ""]]}
{"text": "Etapo je zmagal Richard Carapaz.", "ents": [["Etapo", 0, 5, "PER", "fp"], ["Richard Carapaz", 16, 31, "PER", ""]]}
{"text": "To je četrta etapna zmaga za Ekvadorca na Dirki po Italiji, ki jo je sicer osvojil leta 2019. Roglič je prišel v cilj z glavnino in ni sprintal za odbitne sekunde.", "ents": [["Ekvadorca", 29, 38, "MISC", "label"], ["Roglič", 94, 100, "PER", ""]]}
{"text": "Ekvadorec Richard Carapaz (EF Education-EasyPost) je zmagovalec 11. etape kolesarske dirke po Italiji.", "ents": [["ichard Carapaz ", 11, 26, "PER", ""], ["taliji.", 95, 102, "LOC", ""]]}
{"text": "Na trasi od Viareggia do Castelnovo ne' Montija (186 km) je bil najboljši po napadu na zadnjem klancu.", "ents": [["Castelnovo", 25, 35, "DERIV_PER", ""], ["Viareggia", 12, 21, "PER", ""]]}
{"text": "V skupini favoritov je ciljno črto prečkal tudiPrimož Rogličin zasedel 12. mesto.", "ents": [["tudiPrimož Rogličin", 43, 62, "PER", ""]]}
{"text": "Za 31-letnega nekdanjega zmagovalca Gira (2019) in olimpijskega prvaka (2021) je bila to 24. zmaga v karieri in osma v etapah tritedenskih dirkah.", "ents": [["Gira", 36, 40, "ORG", ""]]}
{"text": "Četrtič je dobil etapo na rožnati pentlji, prvič po zmagovitem letu 2019. Na papirju zahtevna etapa s skoraj 3900 višinskimi metri je postregla s pričakovanim potekom.", "ents": [["Četrtič", 0, 7, "PER", "fp"]]}
{"text": "Dolgo je trajalo, da se je vzpostavil beg.", "ents": [["Dolgo", 0, 5, "PER", "fp"]]}
{"text": "Najtežji vzpon sredi etape na Alpe San Pellegrino (13,8 km/8,8 %) je sicer poskrbel za selekcijo, a ne dovolj, da bi spremenila razmerja na vrhu v preostalih 90 km.", "ents": [["an Pellegrino ", 36, 50, "LOC", ""]]}
{"text": "Roglič je vseskozi ostal blizu najboljšim v seštevku, napadal pa ni, niti sprintal za bonifikacijske sekunde.", "ents": [["Roglič", 0, 6, "PER", ""]]}
{"text": "Odločitev je padla na zadnjem klancu Pietra di Bismantova (5,8 km/5,8 %), ko je večja skupina ujela zadnjih pet ubežnikov, nato pa je napadel Carapaz in si takoj privozil prednost 30 sekund.", "ents": [["dločitev ", 1, 10, "PER", "fp"], ["ietra ", 38, 44, "PER", ""], ["ismantova ", 48, 58, "PER", ""]]}
{"text": "V ozadju je ritem narekovala ekipa iz Združenih arabskih Emiratov, napadel pa je tudi vodilni MehičanIsaac del Toro(UAE Team Emirates-XRG), a se ni mogel otresti tekmecev.", "ents": [["Toro(UAE Team Emirates", 111, 133, "MISC", ""], ["XRG", 134, 137, "ORG", ""]]}
{"text": "V sprintu nekoliko navkreber je ciljno črto kot drugi deset sekund za Ekvadorcem prečkal del Toro.", "ents": [["kvadorcem ", 71, 81, "MISC", ""], ["oro.", 94, 98, "PER", ""]]}
{"text": "Tretji je bil Italijan Giulio Ciccone (Lidl-Trek).", "ents": [["Italijan Giulio Ciccone", 14, 37, "PER", ""]]}
{"text": "Roglič je ciljno črto prečkal kot 12 v času skupine favoritov.", "ents": [["Roglič", 0, 6, "PER", ""]]}
{"text": "Vodilni v seštevku je ostal Mehičan Isaac del Toro, ki ima po bonifikacijah zdaj 31 sekund prednosti pred moštvenim kolegom Špancem Juanom Ayusom.", "ents": [["uanom Ayusom.", 133, 146, "PER", ""]]}
{"text": "Tretji je domačin Antonio Tiberi (Bahrain-Victorious) z zaostankom 1:07 minute.", "ents": [["Antonio Tiberi", 18, 32, "PER", ""], ["Tretji", 0, 6, "MISC", "fp"], ["Victorious", 42, 52, "ORG", "label"]]}
{"text": "Roglič na petem mestu zaostaja še 17 sekund več.", "ents": [["Roglič", 0, 6, "PER", ""]]}
{"text": "Na dirki od Slovencev nastopata tudi Jan Tratnik (Red Bull-BORA-hansgrohe), ki je bil del prvotnega bega, a hitro popustil, ter Matevž Govekar (Bahrain-Victorious).", "ents": [["BORA", 59, 63, "ORG", ""], ["Jan Tratnik", 37, 48, "PER", ""], ["Matevž Govekar", 128, 142, "PER", ""], ["Red Bull", 50, 58, "ORG", ""]]}
{"text": "V četrtek bo na sporedu 12. etapa od Modene do Viadane (172 km).", "ents": [["Modene", 37, 43, "LOC", "label"]]}
{"text": "Pričakovati je sprint glavnine, potem ko bo karavana vseh 1700 višinskih metrov prevozila po slabih 100 km.", "ents": [["Pričakovati", 0, 11, "PER", "fp"]]}
{"text": "Dvoboj se je začel 4. aprila pod nadzorom spletne strani chess.com, 34-letni Magnus Carlsen, svetovni prvak med letoma 2013 in 2023, pa se je pomeril proti šahovskim amaterjem s platforme.", "ents": [["agnus Carlsen,", 78, 92, "PER", ""], ["hess.com,", 58, 67, "MISC", ""]]}
{"text": "Ti so imeli tako kot Carlsen en dan časa za potezo, za svojo pa so se odločili na podlagi glasovanja. \"", "ents": [["Carlsen", 21, 28, "PER", ""]]}
{"text": "Takoj po odprtju sem imel občutek, da sem malce boljši,\" je v posnetku za omenjeno spletno stran dejal Carlsen in dodal: \"Iskreno pa mi kasneje niso pustili niti najmanjše možnosti.\" \"", "ents": [["Carlsen", 103, 110, "PER", ""]]}
{"text": "Po informacijah AFP je leta 1999 ruski šahist Gari Kasparov proti 50.000 amaterskim igralcem zmagal, Indijec Viswanathan Anand pa je lani proti okoli 70.000 igralci prav tako zmagal.", "ents": [["AFP", 16, 19, "ORG", ""], ["Indijec Viswanathan Anand", 101, 126, "PER", ""]]}
{"text": "Košarkarji Cedevite Olimpije so na zadnji, odločilni tekmi četrtfinala Lige ABA v Dubaju izgubili z rezultatom 85:76 (23:15, 43:33, 65:55).", "ents": [["Dubaju", 82, 88, "LOC", ""], ["Lige ABA", 71, 79, "MISC", ""]]}
{"text": "Ljubljančani se bodo zdaj osredotočili na domače prvenstvo, Dubajčane pa v polfinalu čaka Partizan.", "ents": [["Dubajčane", 60, 69, "MISC", "label"]]}
{"text": "Na prvi tekmi so košarkarji Cedevite Olimpije večino časa vodili, nato pa na račun lastnih napak izgubili s 86:85. Sledil je obračun v Stožicah, katerega so zmaji dobili s 94:89 in izsilili tretjo tekmo.", "ents": [["edevite Olimpije ", 29, 46, "ORG", "label"], ["tožicah,", 136, 144, "LOC", ""]]}
{"text": "To je z lepim zabijanjem otvoril Ahmet Duverioglu, poleg njega pa je slovenski trener Jurica Golemac v začetno peterko Dubaja uvrstil še Natea Masona, Awuduja Abassa, Klemna Prepeliča in Davisa Bertansa.", "ents": [["Ahmet Duverioglu", 33, 49, "PER", ""], ["Davisa Bertansa", 187, 202, "PER", ""], ["Dubaja", 119, 125, "LOC", "label"], ["Jurica Golemac", 86, 100, "PER", ""], ["Natea Masona", 137, 149, "PER", ""]]}
{"text": "Pri zmajih so tekmo od prve minute začeli D.J. Stewart, Devin Robinson, Aleksej Nikolić,Andrija Stipanović i nBrynton Lemar, ki je iz prostega meta poskrbel za prvo točko Ljubljančanov.", "ents": [["Aleksej Nikolić", 72, 87, "PER", ""], ["Andrija Stipanović", 88, 106, "PER", ""], ["Devin Robinson", 56, 70, "PER", ""], ["J. Stewart", 44, 54, "PER", ""], ["Lemar", 118, 123, "PER", ""]]}
{"text": "Domačini so nato na krilih Prepeliča povedli s 6:1, zmaji pa zaostanek hitro zmanjšali.", "ents": [["Prepeliča", 27, 36, "DERIV_PER", ""]]}
{"text": "Dubajčani so v nadaljevanju prišli do osmih točk prednosti (17:9), na drugi strani pa sta odgovorilaRok RadovićinJaka Blažič, ki se je podpisal pod prvo trojko Cedevite Olimpije.", "ents": [["Cedevite Olimpije", 160, 177, "ORG", "label"], ["RadovićinJaka Blažič", 104, 124, "PER", ""]]}
{"text": "Končnica prve četrtine je pripadla domačinom, ekipi pa sta na odmor odšli ob rezultatu 23:15.\nDavis Bertansje s trojko iz težkega položaja prednost Dubaja povišal na +11, Jerry Boutsiele pa z zabijanjem poskrbel za +13 in Zvezdana Mitrovića prisilil v minuto odmora.", "ents": [["Davis Bertansje", 94, 109, "PER", ""], ["Jerry Boutsiele", 171, 186, "PER", ""], ["Zvezdana Mitrovića", 222, 240, "PER", ""]]}
{"text": "Njegovi varovanci so z delnim izidom 3:8 zaostanek zmanjšali, domačini pa so dve minuti pred koncem prvega polčasa ponovno prišli do dvomestne prednosti.", "ents": [["Njegovi", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Lemar je s štirimi realiziranimi prostimi meti Ljubljančane približal Dubajčanom, ti pa so v izdihljajih druge četrtine ponovno zbežali na +10 (43:33).", "ents": [["Dubajčanom", 70, 80, "MISC", "label"], ["Lemar", 0, 5, "PER", ""], ["Ljubljančane", 47, 59, "MISC", "label"]]}
{"text": "Blažič je v začetku tretje četrtine zapravil dve čisti priložnosti, domačini pa so odigrali pametno in po zabijanju Abassa povedli z najvišjo razliko do tega trenutka (50:34).", "ents": [["lažič ", 1, 7, "PER", ""]]}
{"text": "Robinson, Nikolić in DeVante Jones so s trojkami nekoliko izboljšali pogled na semafor (54:45), serijo uspešnih metov za tri točke pa sta podaljšala Abbas na eni in Danilo Tasić na drugi strani.", "ents": [["Danilo Tasić", 165, 177, "PER", ""]]}
{"text": "Razlika se do začetka zadnjih desetih minut tekme ni bistveno spremenila (65:55).", "ents": [["Razlika", 0, 7, "MISC", "fp"]]}
{"text": "Košarkarje Cedevite Olimpije je v ključnih minutah tekme povozil pritisk, lahke točke Dubaja in zgrešeni prosti meti Mitrovićevih varovancev pa so dokončno razblinile ljubljanske sanje o polfinalu.", "ents": [["Cedevite Olimpije", 11, 28, "ORG", ""], ["Dubaja", 86, 92, "LOC", "label"], ["Mitrovićevih", 117, 129, "PER", ""]]}
{"text": "Dubaj- Cedevita Olimpija 85:76 (23:15, 43:33, 65:55) Mason 18, Abass 17, Bertans 12, Prepelič 12; Lemar 14, Tasić 14, Nikolić 13", "ents": [["asić ", 109, 114, "MISC", ""], ["ason ", 54, 59, "PER", ""], ["bass ", 64, 69, "PER", ""], ["emar ", 99, 104, "PER", ""], ["ertans ", 74, 81, "PER", ""], ["ikolić ", 119, 126, "DERIV_PER", ""], ["limpija ", 17, 25, "ORG", "label"], ["repelič ", 86, 94, "PER", ""]]}
{"text": "V minulem tednu je onkraj slovenskih meja v Severni Makedoniji na igrišče po hujši poškodbi reber ponovno stopil Nejc Cehte.", "ents": [["Nejc Cehte", 113, 123, "PER", ""], ["Severni Makedoniji", 44, 62, "LOC", ""]]}
{"text": "V Srbiji pa se je Miha Kavčič z Vojvodino razveselil pokalnega naslova.", "ents": [["Miha Kavčič", 18, 29, "PER", ""], ["Srbiji", 2, 8, "LOC", ""]]}
{"text": "Vojvodina je po sezoni premora vrnila pokalno lovoriko v svoje vitrine.", "ents": [["ojvodina ", 1, 10, "PER", "fp"]]}
{"text": "Slovenski reprezentančni krožni napadalec Miha Kavčič soigralcem ni mogel pomagati, saj okreva po poškodbi dimeljnice in bo najverjetneje primoran izpustiti preostanek sezone.", "ents": [["Miha Kavčič", 42, 53, "PER", ""]]}
{"text": "V Severni Makedoniji je med tednom Eurofarm doživel prvi poraz v državnem prvenstvu v domači Bitoli.", "ents": [["everni Makedoniji ", 3, 21, "LOC", ""], ["itoli.", 94, 100, "PER", ""]]}
{"text": "Po hujši poškodbi na svetovnem prvenstvu v začetku leta je bil v postavi Eurofarma prvič Nejc Cehte, a je njegova statistika v okoli 20 minutah igre ostala prazna, medtem ko je Domen Tajnik dosegel šest zadetkov in bil drugi najboljši strelec svoje ekipe.", "ents": [["Domen", 177, 182, "PER", ""], ["Eurofarma", 73, 82, "ORG", "label"], ["Nejc Cehte", 89, 99, "PER", ""]]}
{"text": "Eurofarm je bil aktiven tudi med vikendom.", "ents": [["urofarm ", 1, 9, "ORG", "label"]]}
{"text": "Pravila za \"čas med papežema\" je reformiral papež Janez Pavel II.", "ents": [["ravila za \"č", 1, 13, "ORG", "fp"]]}
{"text": "Neposredno po papeževi smrti mora kardinal kamerlengo zapečatiti delovne in osebne papeževe prostore.", "ents": [["Neposredno", 0, 10, "PER", "fp"]]}
{"text": "Poseben položaj ima kamerlengo - od leta 2019 je na tem položaju Irec Kevin Farrell, ki potrdi papeževo smrt, postane najvišja avtoriteta v Vatikanu in do izvolitve novega papeža upravlja apostolski sedež.", "ents": [["Kevin Farrell", 70, 83, "PER", ""], ["Vatikanu", 140, 148, "LOC", ""]]}
{"text": "Kardinalski zbor zaseda v dveh kongregacijah, prva je splošna, druga pa posebna.", "ents": [["Kardinalski zbor", 0, 16, "MISC", ""]]}
{"text": "Kardinalski zbor mora določiti dan in uro ter kraj in način papeževega pokopa, ki mora biti praviloma med četrtim in šestim dnevom po smrti.", "ents": [["Kardinalski zbor", 0, 16, "MISC", ""]]}
{"text": "CME (Central European Media Enterprises) je imenoval izkušenega medijskega strokovnjaka Sama Barnetta za izvršnega direktorja družbe.", "ents": [["CME", 0, 3, "ORG", ""], ["Media Enterprises", 22, 39, "ORG", "label"], ["Sama Barnetta", 88, 101, "PER", ""]]}
{"text": "CME (Central European Media Enterprises) je s 1. majem imenoval izkušenega medijskega strokovnjakaSama Barnettaza izvršnega direktorja družbe. \"", "ents": [["ME ", 1, 4, "ORG", ""], ["ama Barnettaz", 99, 112, "PER", ""], ["edia Enterprises)", 23, 40, "ORG", "label"]]}
{"text": "Zelo sem vesel, da lahko Sama pozdravim v družbi CME.", "ents": [["CME", 49, 52, "ORG", ""]]}
{"text": "Po izvedbi temeljitega postopka nasledstva smo prepričani, da je Sam zaradi svojega strokovnega znanja in vodstvenih izkušenj prava oseba za vodenje CME v prihodnosti,\" je odločitev komentiralDidier Stoessel, glavni naložbeni direktor PPF in sedanji generalni direktor CME, odgovoren za češki in romunski trg. V svoji novi vlogi bo Barnett nasledil Stoessela, da se bo ta lahko osredotočil na naloge glavnega naložbenega direktorja PPF, ki vključujejo tudi nadzor nad medijskimi naložbami PPF.", "ents": [["Barnett", 332, 339, "PER", ""], ["CME", 149, 152, "ORG", ""], ["CME", 269, 272, "ORG", ""], ["Didier Stoessel", 192, 207, "PER", ""], ["PPF", 235, 238, "ORG", ""], ["PPF", 489, 492, "ORG", ""]]}
{"text": "Stoessel je imel te dvojne vloge pri PPF in CME od leta 2022.Odkar jo je pred štirimi leti prevzela skupina PPF, je družba CME doživela pomembno preobrazbo, saj se je iz linearno usmerjenega izdajatelja televizijskih programov spremenila v linearno in digitalno medijsko skupino.", "ents": [["CME", 44, 47, "ORG", ""], ["PPF", 37, 40, "ORG", ""], ["PPF", 108, 111, "ORG", ""]]}
{"text": "Izjemna rast češko-slovaške naročniške baze pretočne storitve Voyo s 30.000 na 950.000, uvedba integrirane platforme za pretočni video in televizijo v živo Oneplay ter stalno prvo mesto po gledanosti televizijskih kanalov CME na večini njenih trgov poudarjajo poslovno moč družbe CME. \"", "ents": [["CME", 280, 283, "ORG", ""], ["Izjemna", 0, 7, "PER", "fp"], ["Oneplay", 156, 163, "ORG", "label"], ["Voyo", 62, 66, "ORG", "label"]]}
{"text": "Veselim se, da bodo Sam in vodilni uslužbenci CME podjetje peljali k še večjim uspehom in izkoristili nove priložnosti, ki jih prinaša trenutni digitalni prehod podjetja na vseh naših trgih,\" je dodal Stoessel.", "ents": [["CME", 46, 49, "ORG", ""], ["Sam", 20, 23, "PER", "fp"], ["Stoessel", 201, 209, "PER", ""]]}
{"text": "Sam Barnett je komentiral svoje imenovanje: \"Že več kot tri desetletja CME kot vodilni vir televizijske zabave in novic na številnih trgih vedno deluje na najvišji ravni.", "ents": [["Sam Barnett", 0, 11, "PER", ""]]}
{"text": "Veselim se, da bom to strateško prednost nadgradil in ohranil vodilni položaj družbe CME kot osrednjega vira video vsebin v srednji in jugovzhodni Evropi.", "ents": [["CME", 85, 88, "ORG", ""], ["Veselim se", 0, 10, "MISC", "fp"]]}
{"text": "\"Barnett, britanski in francoski državljan, se bo PPF pridružil po več kot dveh desetletjih dela na vodstvenih položajih, med drugim kot generalni direktor skupine MBC, vodilne medijske družbe na Bližnjem vzhodu, ki jo dnevno spremlja 140 milijonov gledalcev.", "ents": [["PPF", 50, 53, "MISC", ""]]}
{"text": "Ker je živel in delal v številnih državah, od rodne Velike Britanije do Nove Zelandije, Kenije in Združenih arabskih emiratov, ima resnično globalne izkušnje, kot se za mednarodno poslovanje CME tudi spodobi.", "ents": [["Kenije", 88, 94, "LOC", ""], ["Nove Zelandije", 72, 86, "LOC", ""], ["Velike Britanije", 52, 68, "LOC", "label"], ["Združenih arabskih emiratov", 98, 125, "LOC", "label"]]}
{"text": "Pred začetkom kariere na področju medijev je Barnett delal na področju poslovnega svetovanja pri podjetjih PwC in Arthur Andersen.", "ents": [["Arthur Andersen", 114, 129, "PER", ""], ["Barnett", 45, 52, "PER", ""]]}
{"text": "Diplomiral je iz ekonomije na Univerzi v Cambridgeu in pridobil naziv MBA na INSEAD.", "ents": [["Cambridgeu", 41, 51, "LOC", ""], ["Diplomiral", 0, 10, "PER", "fp"], ["INSEAD", 77, 83, "ORG", ""]]}
{"text": "Na začetku svojega mandata se bo preselil v Prago, kjer je sedež CME.", "ents": [["CME", 65, 68, "ORG", ""], ["Prago", 44, 49, "LOC", ""]]}
{"text": "Evropska nogometna zveza (Uefa) je izbrala najboljšega igralca ravnokar končane sezone Lige prvakov.", "ents": [["Lige prvakov", 87, 99, "MISC", ""]]}
{"text": "Za najboljšega mladega igralca sezone je bil izbran njegov moštveni kolega Desire Doue, oba pa sta se znašla tudi v najboljši enajsterici sezone, v kateri je še pet nogometašev PSG-ja.", "ents": [["Desire Doue", 75, 86, "PER", ""], ["PSG-ja", 177, 183, "PER", ""]]}
{"text": "Ousmane Dembeleje na 15 tekmah v Ligi prvakov dosegel osem zadetkov in dodal šest podaj, dve tudi v velikem finalu v katerem je PSG z rekordnih 5:0 premagal Inter.", "ents": [["SG ", 129, 132, "ORG", ""], ["igi ", 34, 38, "LOC", ""], ["nter.", 158, 163, "ORG", "label"]]}
{"text": "Dobitniki nagrade za najboljšega igralca sezone v Ligi prvakov: 2024/25: Ousmane Dembele (Paris Saint-Germain) 2023/24: Vinicius Junior (Real Madrid) 2022/23: Rodri (Manchester City) 2021/22: Karim Benzema (Real Madrid)\n\"Poleg osmih golov je Dembele prevzel vlogo vodje ekipe, kar smo videli v finalu, ko je trdo delal in pritiskal od spredaj.", "ents": [["anchester City)", 167, 182, "ORG", ""], ["eal Madrid)", 138, 149, "ORG", "label"], ["eal Madrid)", 208, 219, "ORG", "label"], ["embele ", 243, 250, "PER", ""], ["igi ", 51, 55, "MISC", "label"], ["odri ", 160, 165, "MISC", ""], ["usmane Dembele ", 74, 89, "PER", ""]]}
{"text": "Poleg tega je s svojim spretnim gibanjem iz tekme v tekmo povzročal dvome nasprotnikom in se spuščal globoko, da bi svoji ekipi zagotovil premoč v sredini igrišča,\"je pojasnila skupina tehničnih opazovalcev Uefe, ki podeljuje nagrade za najboljše igralce tekem in tudi sezone.", "ents": [["Poleg tega", 0, 10, "LOC", "fp"]]}
{"text": "Med njimi so bili ključni zadetek za začetek dramatičnega preobrata proti Manchester Cityju na 7. tekmi ligaškega dela, hat-trick proti Stuttgartu na zadnji tekmi ligaškega dela ter zmagovita zadetka na tekmah proti Liverpoolu in Arsenalu v izločilnih bojih tekmovanja. \"", "ents": [["Arsenalu", 230, 238, "ORG", "label"], ["Manchester Cityju", 74, 91, "ORG", ""]]}
{"text": "Že od malih nog, odkar sem začel igrati nogomet, sem sanjal o tem, da bi igral v Ligi prvakov, v tem velikem tekmovanju.", "ents": [["Ligi", 81, 85, "MISC", "label"]]}
{"text": "Neverjetno je bilo priti v finale, še bolj neverjetno pa zmagati.", "ents": [["Neverjetno", 0, 10, "MISC", "fp"]]}
{"text": "Poleg nagrade za najboljšega nogometaša, je tudi nagrada za najboljšega mladega nogometaša romala v roke nogometaša PSG-ja.", "ents": [["SG-ja.", 117, 123, "ORG", "label"]]}
{"text": "Prejel jo je strelec dveh zadetkov v finalu Desire Doue, ki je sicer v letošnji sezoni Lige prvakov dosegel pet zadetkov in vknjižil prav toliko podaj.", "ents": [["Desire Doue", 44, 55, "PER", ""], ["Lige prvakov dosegel", 87, 107, "MISC", ""]]}
{"text": "Dobitniki nagrade za najboljšega mladga igralca sezone v Ligi prvakov: 2024/25: Desire Doue (Paris Saint-Germain) 2023/24: Jude Bellingham (Real Madrid) 2022/23: Khvicha Kvaratskhelia (Napoli) 2021/22: Vinicius Junior (Real Madrid)\n\"Doue je bil v tej sezoni pravo odkritje.", "ents": [["apoli)", 186, 192, "ORG", "label"], ["eal Madrid)", 220, 231, "ORG", "label"], ["eal Madrid)", 141, 152, "ORG", "label"], ["esire Doue ", 81, 92, "PER", ""], ["igi ", 58, 62, "MISC", "label"], ["ude Bellingham ", 124, 139, "PER", ""]]}
{"text": "Postal je prvi najstnik, ki je v finalu Lige prvakov dosegel dva zadetka in bil izbran za najboljšega igralca tekme.", "ents": [["Lige prvakov", 40, 52, "MISC", ""], ["Postal", 0, 6, "MISC", "fp"]]}
{"text": "Lepo je imeti vzornike, ki lahko spodbudijo druge mlade igralce, da v prihodnosti zablestijo,\" so zapisali pri Uefi.", "ents": [["Uefi", 111, 115, "ORG", ""]]}
{"text": "Devetnajstletnik je v ligaški fazi zadel v Salzburgu, v izločilnem delu pa pred domačimi navijači proti Brestu in Aston Villi, vendar je bil njegov zgodovinski nastop v finalu tisti, ki je pritegnil pozornost vseh.", "ents": [["alzburgu,", 44, 53, "LOC", ""], ["evetnajstletnik ", 1, 17, "PER", "fp"]]}
{"text": "Kolektivno smo odlična ekipa in to smo tudi pokazali.", "ents": [["Kolektivno smo", 0, 14, "MISC", "fp"]]}
{"text": "Še vedno se ne moram zavedati, da smo zmagali v Ligi prvakov in na novo napisali zgodovino tega kluba.", "ents": [["Ligi prvakov in na novo napisali zgodovino tega kluba.", 48, 152, "LOC", "fp"]]}
{"text": "Dembele in Doue sta bila posledično tudi izbrana v najboljšo enajsterico sezone v kateri je še pet nogometašev zmagoslavnega PSG-ja.", "ents": [["SG-ja.", 126, 132, "ORG", "label"], ["embele ", 1, 8, "PER", ""], ["oue ", 12, 16, "PER", ""]]}
{"text": "To so Gianluigi Donnarumma,Marquinhos, Achraf Hakimi, Nuno Mendes in Vitinha.", "ents": [["Achraf Hakimi", 39, 52, "PER", ""], ["Gianluigi Donnarumma", 6, 26, "PER", ""], ["Nuno Mendes", 54, 65, "PER", ""], ["Vitinha", 69, 76, "PER", ""]]}
{"text": "V najboljšo ekipo sezone je bil izbran le en igralec finalista Interja in sicer Alessandro Bastoni.", "ents": [["Alessandro Bastoni", 80, 98, "PER", ""], ["Interja", 63, 70, "ORG", "label"]]}
{"text": "Enega predstavnika ima tudi polfinalist Arsenala in sicer je to Declan Rice, dva pa drugi polfinalist Barcelona, saj sta se v najboljšo enajsterico uvrstila Raphinha in Lamine Yamal.", "ents": [["Arsenala", 40, 48, "ORG", "label"], ["Declan Rice", 64, 75, "PER", ""], ["Lamine Yamal", 169, 181, "PER", ""]]}
{"text": "Oscar Piastri je dobil VN Španije v Barceloni in dosegel peto zmago na deveti dirki sezone ter tako povečal prednost v skupnem seštevku za SP.", "ents": [["Barceloni", 36, 45, "LOC", ""], ["Španije", 26, 33, "LOC", ""]]}
{"text": "24-letni Avstralec je z zanesljivim nastopom ugnal moštvenega kolega v McLarnu Landa Norrisa, tretji je bil Charles Leclerc v Ferrariju.", "ents": [["Charles Leclerc", 108, 123, "PER", ""], ["Ferrariju", 126, 135, "ORG", "label"], ["Landa Norrisa", 79, 92, "PER", "label"]]}
{"text": "Ob koncu dirke je za nekaj drame poskrbel Nizozemec Max Verstappen (Red Bull).", "ents": [["Max Verstappen", 52, 66, "PER", ""], ["Red Bull", 68, 76, "ORG", ""]]}
{"text": "Drugo mesto je zasedel njegov moštveni kolega Britanec Lando Norris, ki je še tretjič v sezoni prispeval k dvojni zmagi McLarna. \"", "ents": [["McLarna", 120, 127, "ORG", "label"]]}
{"text": "Trenutno res uživam v dirkanju in svojih zmagah,\" je povedal Piastri.", "ents": [["Piastri", 61, 68, "PER", ""]]}
{"text": "Tretje mesto je pripadlo Monačanu Charlesu Leclercu, ki je ciljno črto prečkal pred Britancem Georgeom Russllom (Mercedes).", "ents": [["eorgeom Russllom ", 95, 112, "PER", ""], ["harlesu Leclercu,", 35, 52, "PER", ""]]}
{"text": "Pod velik dosežek se je podpisal Nemec Nico Hulkenberg (Sauber-Ferrari), ki je s petim mestom dosegel najboljši rezultat švicarske ekipe.", "ents": [["Nemec", 33, 38, "MISC", "label"], ["Nico Hulkenberg", 39, 54, "PER", ""], ["Pod velik dosežek", 0, 17, "MISC", "fp"]]}
{"text": "Aktualni svetovni prvak Max Verstappen iz moštva Red Bull je bil na koncu veliki osmoljenec dirke v Barceloni.", "ents": [["arceloni.", 101, 110, "LOC", ""], ["ax Verstappen ", 25, 39, "PER", ""], ["ed Bull ", 50, 58, "ORG", ""]]}
{"text": "Vse je kazalo na vsaj tretje mesto, a je zaradi težav v končnici, ki jo je po okvari motorja in odstopu Kimija Antonellija (Mercedes) zaznamoval varnostni avtomobil, izgubil dve mesti in bil peti.", "ents": [["Kimija Antonellija", 104, 122, "PER", ""]]}
{"text": "Verstappen si je privoščil nerazumljivo potezo in se namerno zaletel v dirkača Mercedesa Russlla.", "ents": [["Russlla", 89, 96, "PER", ""]]}
{"text": "Do prvih točk v sezoni je na devetem mestu prišel Fernando Alonso (Aston Martin), njegov moštveni kolega Kanadčan Lance Stroll pa je zaradi težav z desnim zapestjem odpovedal nastop.", "ents": [["ance Stroll ", 115, 127, "PER", ""], ["ernando Alonso ", 51, 66, "PER", ""]]}
{"text": "Bržkone bo moral celo na operacijo, zato je vprašljivo, če bo na startu čez 14 dni na domači dirki za VN Kanade.", "ents": [["Bržkone", 0, 7, "PER", "label"], ["Kanade", 105, 111, "LOC", "label"]]}
{"text": "Piastri je z zmago in najhitrejšim krogom v Barceloni povišal prednost pred drugouvrščenim Norrisom na 10 točk (186-176).", "ents": [["Barceloni", 44, 53, "LOC", ""], ["Norrisom", 91, 99, "PER", ""], ["Piastri", 0, 7, "PER", ""]]}
{"text": "Verstappen ima na tretjem mestu 137 točk, sledi Russell s 111 točkami.", "ents": [["Russell", 48, 55, "PER", ""], ["Verstappen", 0, 10, "PER", ""]]}
{"text": "Ob tej priložnosti je s koncertom v ljubljanskih Križankah obeležila jubilej, na odru pa so se ji pridružila številna znana imena. \"", "ents": [["Križankah", 49, 58, "LOC", ""]]}
{"text": "Kar je v svetu Cher, je v Sloveniji Helena Blagne,\" je med drugim o priznani slovenski glasbenici dejala pevka Nastja Vodenik.", "ents": [["Cher", 15, 19, "PER", "label"], ["Nastja Vodenik", 111, 125, "PER", ""]]}
{"text": "Helena Blagneje z gala koncertom v ljubljanskih Križankah obeležila 40 let svoje bogate kariere.", "ents": [["rižankah ", 49, 58, "LOC", ""]]}
{"text": "Kar je v svetuCher, je v Sloveniji Helena Blagne.", "ents": [["Cher", 14, 18, "PER", "label"]]}
{"text": "Mislim, da smo lahko samo ponosni, da jo lahko še vedno poslušamo in da jo bomo še vsaj 40 let,\"je dejala pevkaNastja Vodenik.", "ents": [["Nastja Vodenik", 111, 125, "PER", "label"]]}
{"text": "TekstopiskaUrša Vlašičje dejala, da sta s Heleno kljub dolgoletnemu profesionalnemu odnosu v prvi vrsti prijateljici. \"", "ents": [["Urša Vlašič", 11, 22, "PER", "label"]]}
{"text": "Med nastopom se je Heleni na odru pridružila vrsta njenih glasbenih kolegov.", "ents": [["eleni ", 20, 26, "PER", ""]]}
{"text": "Med njimi je bil tudi frontman skupine Mrfy Gregor Strasbergar - Štras. \"", "ents": [["Mrfy Gregor Strasbergar", 39, 62, "PER", ""], ["Štras", 65, 70, "MISC", ""]]}
{"text": "Helena Blagne je z več kot 2,5 milijona prodanimi nosilci zvoka doma in v tujini najuspešnejša slovenska pevka vseh časov. \"", "ents": [["elena Blagne ", 1, 14, "PER", ""]]}
{"text": "Najboljši in najbolj vztrajni se obdržijo,\" je glasbenica pred dnevi dejala v POPkastu.", "ents": [["POPkastu", 78, 86, "ORG", "label"]]}
{"text": "Goran Dragić je praznoval svoj rojstni dan. Nekdanjemu profesionalnemu košarkarju se je z ganljivo objavo na družbenem omrežju poklonila tudi njegova izbranka Greice Murphy, ki svojega dragega v čustvenem zapisu ni mogla prehvaliti. \"", "ents": [["Greice Murphy", 159, 172, "PER", ""]]}
{"text": "Goran Dragićje dopolnil 39 let. S čustveno objavo se je slovenskemu košarkarskemu asu poklonila tudi njegova izbranka, ki pravi, da ji je spremenil pogled na svet. Uspešnemu športniku so v komentarju zapisa voščili tudi nekateri znani, med njimi tudi brazilski košarkarski trener in nekdanji profesionalni igralec Tiago Splitter, ki je zapisal:\"Vse najboljše, brat!!!\"", "ents": [["oran Dragićje ", 1, 15, "PER", ""], ["spešnemu ", 165, 174, "PER", "fp"]]}
{"text": "\"Vse najboljše moškemu, ki mi je spremenil pogled na svet. Skoraj dve leti sva skupaj, in to, kar sva ustvarila, je veliko več kot le ljubezenska zgodba – je partnerstvo, zgrajeno na zaupanju, radovednosti, rasti in globokem spoštovanju.", "ents": [["koraj dve ", 60, 70, "MISC", "fp"]]}
{"text": "In skozi vsak kilometer sva se učila drug od drugega – kako bolje komunicirati, kako ljubiti močneje in kako si dati prostor, ko postane težko,\" je zapisala Greice Murphy.", "ents": [["Greice Murphy", 157, 170, "PER", ""]]}
{"text": "Košarkarjeva izbranka je poudarila, da ji je biti del njegovega življenja, družine in prijateljev eno najdragocenejših daril, kar jih je prejela.", "ents": [["Košarkarjeva", 0, 12, "PER", "fp"]]}
{"text": "Nekdanji kapetan slovenske reprezentance je sicer v preteklosti svojo zasebnost skrbno skrival pred očmi javnosti, vse to pa se je nekoliko spremenilo z njegovo sedanjo zvezo.", "ents": [["Nekdanji", 0, 8, "MISC", "fp"]]}
{"text": "Ameriška podjetnica večkrat na družbenih omrežjih deli drobce njune romantične zveze, ki navdušujejo njune sledilce.", "ents": [["Ameriška", 0, 8, "MISC", "label"]]}
{"text": "Igralka Drew Barrymore je na vprašanje gledalca njene pogovorne oddaje odvrnila, da se nikoli ni poslužila lepotnih popravkov. \"", "ents": [["Drew Barrymore", 8, 22, "PER", ""]]}
{"text": "Ljubljenka občinstva Drew Barrymore tudi v 50. navdušuje s svojim mladostnim videzom.", "ents": [["jubljenka ", 1, 11, "MISC", "fp"], ["rew Barrymore ", 22, 36, "PER", ""]]}
{"text": "Kako ji uspe ohranjati mladostniško igrivost, je zanimalo tudi enega od gledalcev njene pogovorne oddaje. \"", "ents": [["Kako ji uspe ohranjati", 0, 22, "MISC", "fp"]]}
{"text": "67-letni Alen Islamović je zagotovo legenda ex-yu glasbene scene, saj je pel v zasedbah, kot sta Divlje jagode in Bijelo dugme.", "ents": [["Alen Islamović", 9, 23, "PER", ""], ["Bijelo", 114, 120, "PER", "fp"], ["Divlje", 97, 103, "PER", "fp"]]}
{"text": "Ob njegovem nedavnem gostovanju v kranjskem Klubaru smo ga poprosili za kratek klepet o njegovi karieri in načrtih.", "ents": [["Klubaru", 44, 51, "PER", "fp"]]}
{"text": "Brat je bil nor na zbiranje singel plošč in tudi albumov, v reviji Džuboks pa so izhajali tudi t. i. flexidiski, male plastične plošče, kar je bilo takrat moderno in se je poslušalo.", "ents": [["žuboks ", 68, 75, "PER", "fp"]]}
{"text": "Takrat sem prvič slišal pesmi The Who ali Rolling Stonese.", "ents": [["Rolling Stonese", 42, 57, "ORG", "label"], ["Takrat", 0, 6, "PER", "fp"], ["The Who", 30, 37, "ORG", "label"]]}
{"text": "Poslušala sva jih skupaj z bratom, zelo veliko seveda tudi Beatlese in Creedence Clearwater Revival, posebej zaradi glasu Johna Fogertyja, imeli pa so seveda zelo dobre pesmi.", "ents": [["Beatlese", 59, 67, "ORG", "label"], ["Creedence Clearwater Revival", 71, 99, "ORG", "label"], ["Johna Fogertyja", 122, 137, "PER", ""]]}
{"text": "Imam pa dober naravni posluh, občutek za glasbo.", "ents": [["Imam", 0, 4, "PER", "fp"]]}
{"text": "Ko se naposlušaš dovolj glasbe, se navzameš občutka za glasbo in potem hitro lahko zapopadeš tudi, ko ti nekdo nekaj napiše in moraš potem to zapeti.", "ents": [["Ko se naposlušaš dovolj", 0, 23, "MISC", "fp"]]}
{"text": "Nekaj let ste bili v skupini Divlje jagode, nekaj let v zasedbi Bijelo dugme.", "ents": [["ijelo ", 65, 71, "PER", "fp"], ["ivlje ", 30, 36, "MISC", "fp"]]}
{"text": "Zdi se, kot da ste imeli v enem življenju dve karieri, kako to vidite?", "ents": [["Zdi se, kot", 0, 11, "MISC", "fp"]]}
{"text": "Divlje jagode so v tistem času, ko sem leta 1981 prišel v bend kot baskitarist in smo delali album Motori, v meni prebudile silno energijo, da sem lahko tako pel kot igral bas na celem albumu.", "ents": [["Divlje", 0, 6, "PER", "fp"]]}
{"text": "Prihod v zasedbo Bijelo dugme pa je bil spet drugačen sistem, saj v Divljih jagodah niso bili tako dobro organizirani, da bi imeli vse urejeno glede koncertov in tudi stikov z mediji.", "ents": [["Bijelo", 17, 23, "DERIV_PER", "fp"], ["Divljih", 68, 75, "LOC", "fp"], ["Prihod", 0, 6, "PER", "fp"]]}
{"text": "V zasedbi Dugme pa je bilo vse zelo dobro organizirano, da je teklo kot dobro podmazan stroj. Zanimivo mi je, kot pravi vaša biografija, da ste sprejeli drugo Bregovićevo povabilo, zakaj pa ne že prvega?", "ents": [["Bregovićevo", 159, 170, "DERIV_PER", "label"], ["Dugme", 10, 15, "PER", "fp"], ["Zanimivo mi je,", 94, 109, "MISC", "fp"]]}
{"text": "Menda ste šli v London posneti ploščo Wild Strawberries?", "ents": [["London", 16, 22, "LOC", ""], ["Wild Strawberries", 38, 55, "MISC", "label"]]}
{"text": "Jaz sem sprejel že prvega, v Sarajevu, saj sem bil takrat osamljen in sem kolegom v bendu dejal, da se bom pridružil zasedbi Bijelo dugme.", "ents": [["Bijelo", 125, 131, "PER", "fp"], ["Sarajevu", 29, 37, "LOC", ""]]}
{"text": "Tam so nas takrat videli kot Van Halen, mene pa primerjali z Davidom Lee Rothom (smeh).", "ents": [["Lee Rothom", 69, 79, "PER", ""], ["Van Halen", 29, 38, "PER", ""]]}
{"text": "Zame je bil sicer velik problem jezik, saj sem se v šoli učil rusko, ne angleško.", "ents": [["Zame", 0, 4, "ORG", "fp"]]}
{"text": "Obvladati bi moral ulično angleščino, knjižna v tem primeru ni pila vode.", "ents": [["Obvladati bi", 0, 12, "MISC", "fp"]]}
{"text": "Mladen Vojičić Tifa je bil pred vami v zasedbi Bijelo dugme, vi pa ste bili pred njim v Divljih jagodah, potem pa sta zamenjala ali kako?", "ents": [["ijelo ", 48, 54, "LOC", "fp"], ["ivljih ", 89, 96, "LOC", "fp"], ["laden Vojičić Tifa ", 1, 20, "PER", ""]]}
{"text": "Ko sem prišel v Dugme, da smo posneli album Pljuni i zapjevaj moja Jugoslavijo, smo v pol leta prodali preko milijon izvodov plošče.", "ents": [["Ko sem prišel", 0, 13, "MISC", "fp"]]}
{"text": "Potem, ko ste bili avtor pesmi v Divljih jagodah, ste imeli željo, da bi napisali tudi pesmi za Bijelo dugme ali je bila to Bregovićeva naloga?", "ents": [["ivljih ", 34, 41, "LOC", "fp"]]}
{"text": "Lani pred božičem smo lahko prvič slišali pesemS topom te bom ciljal moja mala,sodelovanje Laibacha in skupine Bijelo dugme.", "ents": [["ijelo ", 112, 118, "PER", "fp"]]}
{"text": "Je bila to enkratna zadeva ali bomo slišali še kaj novega?To je nastalo v imenu 50-letnice skupine Bijelo dugme, Goran je prišel na idejo, da skupaj z Laibachom posnamejo to pesem v slovenščini, menda pa so jo posneli tudi v nemščini.", "ents": [["Bijelo", 99, 105, "PER", "fp"], ["Goran", 113, 118, "PER", ""], ["Laibachom", 151, 160, "ORG", "label"]]}
{"text": "Sicer pa imamo tudi novi singel,Na zadnjem sjedištu moga auta, ki smo ga v Zagrebu posneli s posebnim gostom, pokojnim Dinom Dvornikom, pojeva pa še Tifa in jaz.", "ents": [["Dinom Dvornikom", 119, 134, "PER", ""], ["Zagrebu", 75, 82, "LOC", ""]]}
{"text": "Jaz sem z njimi korekten, nikogar ne sovražim, res nisem tak tip človeka.", "ents": [["Jaz sem", 0, 7, "PER", "fp"]]}
{"text": "Napisana je in miruje, napisati pa moram še, kaj sem delal v zadnjih desetih letih, načrtujem, da bo izšla ob moji okrogli 70-letnici.", "ents": [["apisana ", 1, 9, "MISC", "fp"]]}
{"text": "Ko bom imel manj koncertov, bom imel več časa in bom izdal tudi to knjigo.", "ents": [["Ko bom imel", 0, 11, "MISC", "fp"]]}
{"text": "Vaša zadnja samostojna plošča Tajna je izšla leta 2021, imate v ognju nove pesmi, nov album?", "ents": [["ajna ", 31, 36, "MISC", "label"]]}
{"text": "Plošča Tajna je izšla pred štirimi leti za Croatia Records, zdaj pa delam novi album, na njem bo tudi skladbaSudnji dan, za katero smo posneli videospot.", "ents": [["lošča Tajna ", 1, 13, "MISC", "label"]]}
{"text": "Svoji biografiji pa bi vsekakor rad dodal še nekaj pesmi, ki bodo izšle na novi plošči do konca letošnjega leta.", "ents": [["Svoji", 0, 5, "DERIV_PER", "fp"]]}
{"text": "Ameriški predsednik Donald Trump bo po napovedih predstavil dodatne carine na uvoz blaga iz ZDA.", "ents": [["Donald Trump", 20, 32, "PER", ""], ["ZDA", 92, 95, "LOC", ""]]}
{"text": "Trump je današnji dan označil za \"dan osvoboditve\", ki bo prinesel dramatične nove dajatve, ki bi lahko omajale svetovni trgovinski sistem.", "ents": [["rump ", 1, 6, "PER", ""]]}
{"text": "Vztraja, da so carine potrebne zaradi neravnovesja v blagovni menjavi ZDA z drugimi državami.", "ents": [["Vztraja", 0, 7, "PER", "fp"], ["ZDA", 70, 73, "LOC", ""]]}
{"text": "Nove ukrepe bo napovedal danes popoldne ob 16. uri po lokalnem času (ob 22. uri po srednjeevropskem času).", "ents": [["Nove", 0, 4, "DERIV_PER", "fp"]]}
{"text": "Iz Bele hiše so v torek sporočili, da je že sprejel odločitev, a da še usklajuje podrobnosti.", "ents": [["Bele", 3, 7, "LOC", "fp"]]}
{"text": "\"Trenutno je s svojo ekipo za trgovino in carine, da bi zagotovili popoln dogovor za Američane in ameriške delavce,\"je povedala tiskovna predstavnica Bele hišeKaroline Leavitt.", "ents": [["Karoline Leavitt", 159, 175, "PER", ""]]}
{"text": "Ameriški mediji so poročali, da naj bi Trump razmišljal o vsesplošnih carinah v višini okoli 20 odstotkov in ne o različnih višinah uvoznih dajatev za različne države.", "ents": [["Trump", 39, 44, "PER", ""]]}
{"text": "V Beli hiši teh navedb niso želeli potrditi.", "ents": [["Beli hiši", 2, 11, "LOC", ""]]}
{"text": "Je pa Leavittova povedala, da bodo nove carine začele veljati takoj po Trumpovi objavi, medtem ko bodo 25-odstotne carine na uvoz avtomobilov začele veljati v četrtek.", "ents": [["Leavittova", 6, 16, "PER", ""], ["Trumpovi", 71, 79, "DERIV_PER", ""]]}
{"text": "Trumpova administracija prav tako ni želela pojasniti, katere države bodo tarča carin.", "ents": [["Trumpova", 0, 8, "DERIV_PER", ""]]}
{"text": "Po poročanju BBC naj bi to bile Argentina, Avstralija, Brazilija, Kitajska, Evropska unija, Indija, Indonezija, Japonska, Južna Koreja, Malezija, Mehika, Rusija, Savdska Arabija, Južna Afrika, Švica, Tajvan, Tajska, Turčija, Velika Britanija in Vietnam.", "ents": [["BBC", 13, 16, "ORG", ""], ["Evropska unija", 76, 90, "ORG", ""], ["Indonezija", 100, 110, "LOC", ""], ["Južna Afrika", 179, 191, "LOC", "label"], ["Južna Koreja", 122, 134, "LOC", "label"], ["Tajska", 208, 214, "LOC", ""], ["Tajvan", 200, 206, "LOC", "label"], ["Turčija", 216, 223, "LOC", ""], ["Velika Britanija", 225, 241, "LOC", "label"], ["Vietnam", 245, 252, "LOC", "label"], ["Švica", 193, 198, "LOC", "label"]]}
{"text": "Trump je nekaj svojih najostrejših kritik do zdaj namenil zaveznikom in glavnim trgovinskim partnerjem, kot sta denimo Kanada in EU.\"Prijatelj je bil velikokrat veliko hujši od sovražnika,\" je dejal prejšnji teden.", "ents": [["Trump", 0, 5, "PER", ""]]}
{"text": "Tehnično je odgovor preprost: z višjim računom se bodo soočila ameriška podjetja, ki uvažajo blago v ZDA.", "ents": [["ZDA", 101, 104, "LOC", ""]]}
{"text": "Analitiki opozarjajo, da se s carinami povečuje tveganje, da bi ZDA padle v recesijo, enako pa bi lahko zgodilo tudi državam, katerih podjetja v veliki meri poslujejo z ZDA.Trump pravi, da lahko tisti, ki se želijo izogniti carinam, preprosto poslujejo v ZDA, vendar to ni takojšnja ali lahka rešitev.", "ents": [["ZDA", 255, 258, "LOC", ""], ["ZDA", 64, 67, "LOC", ""]]}
{"text": "Države po svetu, med njimi tudi EU, napovedujejo protiukrepe, a hkrati zagotavljajo, da so pripravljene na dodatne pogovore.", "ents": [["EU", 32, 34, "ORG", ""]]}
{"text": "Predsednica Evropske komisijeUrsula von der Leyen je v torek dejala, da si Evropa želi doseči rešitev s pogajanji, vendar bo po potrebi zaščitila svoje interese.", "ents": [["Predsednica Evropske komisije", 0, 29, "MISC", ""], ["rsula von der Leyen", 30, 49, "PER", ""]]}
{"text": "Mehiška predsednica Claudia Sheinbaum medtem meni, da lahko povračilni ukrepi položaj le še poslabšajo.", "ents": [["Claudia Sheinbaum", 20, 37, "LOC", ""], ["Mehiška", 0, 7, "MISC", "label"]]}
{"text": "Trump je nedavno dokazal, da s svojimi grožnjami misli resno.", "ents": [["Trump", 0, 5, "PER", ""]]}
{"text": "V času od nastopa drugega mandata v januarju je uvedel že carine na uvoz aluminija in jekla ter zvišal carine na vse blago iz Kitajske.", "ents": [["Kitajske", 126, 134, "LOC", ""]]}
{"text": "Tiskovni predstavnik Evropske komisije pravi, da se bo EU na nove carine, ki naj bi jih napovedale ZDA, odzvale v \"primernem trenutku\".", "ents": [["U ", 56, 58, "ORG", ""]]}
{"text": "Odzvali naj bi se v dveh korakih, v prvi fazi na že veljavne carine na jeklo in aluminij, v drugi pa bodo obravnavali še vse ostalo.", "ents": [["Odzvali naj", 0, 11, "MISC", "fp"]]}
{"text": "Donald Trump se je prvič danes oglasil na svojem omrežju Truth Social in zapisal: \"V AMERIKI JE DAN OSVOBODITVE!\"", "ents": [["MERIKI ", 86, 93, "LOC", "label"], ["onald Trump ", 1, 13, "PER", ""], ["ruth Social ", 58, 70, "ORG", "label"]]}
{"text": "Kot pravi, bodo carine osvobodile ZDA odvisnosti od tujega blaga.", "ents": [["ZDA", 34, 37, "LOC", ""]]}
{"text": "Danska premierka Matte Frederiksen je medtem v luči ameriških teženj po priključitvi arktičnega ozemlja odpotovala na Grenlandijo.", "ents": [["atte Frederiksen ", 18, 35, "PER", ""], ["renlandijo.", 119, 130, "LOC", ""]]}
{"text": "Bodoči novi grenlandski premier Jens-Frederik Nielsen je poudaril, da bodo še naprej krepili vezi z Dansko, z ZDA pa želijo imeti spoštljiv odnos. \"", "ents": [["ZDA", 110, 113, "LOC", ""]]}
{"text": "Napovedi o priključitvi in nespoštovanje naše suverenosti ni spoštljivo,\" je sporočil Američanom.", "ents": [["Američanom", 86, 96, "MISC", "label"]]}
{"text": "Uvedba novih ameriških carin bi močno prizadela italijanska podjetja, je dejala italijanska premierka Giorgia Meloni in dodala, da je treba narediti vse, da bi se izognili trgovinski vojni.", "ents": [["iorgia Meloni ", 103, 117, "PER", ""]]}
{"text": "Britanski zunanji minister David Lammy je povedal, da med Londonom in Washingtonom še vedno potekajo intenzivni pogovori o morebitnem dogovoru, a da se Velika Britanija pripravlja \"na najhujše\".", "ents": [["avid Lammy ", 28, 39, "PER", ""], ["elika Britanija ", 153, 169, "LOC", "label"], ["ondonom ", 59, 67, "LOC", "label"]]}
{"text": "Premier Keir Starmer je danes dejal, da ne izključujejo ničesar.", "ents": [["Keir Starmer", 8, 20, "MISC", ""]]}
{"text": "Poudaril je, da trgovinska vojna ne koristi nikomur, da pa so pripravljeni na vse scenarije.", "ents": [["Poudaril", 0, 8, "PER", "fp"]]}
{"text": "Načrtovane carine bodo negativne za ves svet, škoda pa bo odvisna od tega, kako daleč bodo segle, kako dolgo bodo trajale in ali bodo privedle do uspešnih pogajanj, je komentirala predsednica Evropske centralne banke Christine Lagarde.", "ents": [["hristine Lagarde.", 218, 235, "PER", ""], ["vropske centralne banke ", 193, 217, "ORG", ""]]}
{"text": "Francoska vlada pričakuje, da bodo carine predsednika Trumpa v razponu med 20 in 25 odstotkov, je dejala tiskovna predstavnica vlade Sophie Primas.", "ents": [["ophie Primas.", 134, 147, "PER", ""], ["rumpa ", 55, 61, "PER", ""]]}
{"text": "Zaradi carin na uvoz avtomobilov in avtomobilskih delov v ZDA bi bilo lahko ogroženih več kot 25.000 delovnih mest v avtomobilski industriji v Združenem kraljestvu, je ocenil britanski Inštitut za raziskave javnih politik.", "ents": [["DA ", 59, 62, "LOC", ""], ["aradi ", 1, 7, "LOC", "fp"], ["druženem ", 144, 153, "LOC", "fp"]]}
{"text": "Vlagatelji so negotovi, saj še ni jasno, kakšne ukrepe bo sprejel Trump.", "ents": [["Trump", 66, 71, "PER", ""]]}
{"text": "Vzajemne carine Trumpa bi imele razmeroma majhen vpliv na nemški izvoz v ZDA, ugotavlja münchenski ekonomski inštitut Ifo.", "ents": [["DA,", 74, 77, "LOC", ""], ["fo.", 119, 122, "ORG", "label"], ["rumpa ", 17, 23, "PER", ""]]}
{"text": "Če EU ne bi sprejela nobenih proti ukrepov, bi se nemški izvoz na podlagi izračunov inštituta zmanjšal za 2,4 odstotka.", "ents": [["EU", 3, 5, "ORG", ""]]}
{"text": "Precej večji bi bil učinek splošnih 20-odstotnih carin.", "ents": [["Precej večji", 0, 12, "MISC", "fp"]]}
{"text": "Ameriški predsednik Donald Trump bo po napovedih danes napovedal dodatne carine na uvoz v ZDA.", "ents": [["DA.", 91, 94, "LOC", ""], ["onald Trump ", 21, 33, "PER", ""]]}
{"text": "Svetovni voditelji so se v petek zbrali v Tirani, kjer so jim dobrodošlico izrekli s prav posebnim video pozdravom.", "ents": [["Tirani", 42, 48, "LOC", ""]]}
{"text": "S pomočjo umetne inteligence so se na velikem platnu pojavili otroški obrazi svetovnih voditeljev ter prisotne nagovorili v jeziku vsake posamezne države ali institucije: \"Dobrodošli v Albaniji.\"", "ents": [["Albaniji", 185, 193, "LOC", ""]]}
{"text": "Italijanska premierkaGiorgia Melonise je kasneje organizatorjem zahvalila, ker so\"poskrbeli, da se znova počutim zelo mlada.\"", "ents": [["Giorgia Meloni", 21, 35, "PER", ""]]}
{"text": "Kamera je ujela tudi široke nasmeške danske premierke Mette Frederiksen in slovenskega premierja Roberta Goloba.", "ents": [["amera ", 1, 7, "PER", "fp"], ["ette Frederiksen ", 55, 72, "PER", ""], ["oberta Goloba.", 98, 112, "PER", ""]]}
{"text": "Politico ugiba, da bi lahko videoposnetek zrasel prav na zelniku albanskega predsednika Edija Rame, ki je znan po svojem živahnem značaju.", "ents": [["Edija Rame", 88, 98, "PER", ""], ["Politico", 0, 8, "ORG", ""]]}
{"text": "Spet tretji je izpostavil ukrajinskega predsednika Volodimirja Zelenskega, ki se vsaj na deljeni fotografiji ni smejal.", "ents": [["olodimirja Zelenskega,", 52, 74, "PER", ""]]}
{"text": "\"Ko se spomniš, da imaš doma vojno, vendar moraš gledati, kako te dojenček Macron pozdravlja v Albaniji,\"je zapisal ob tem.", "ents": [["Macron", 75, 81, "PER", "label"]]}
{"text": "Letošnje srečanje evropske politične skupnosti je sicer potekalo pod geslom \"Nova Evropa v novem svetu: enotnost - sodelovanje - skupno delovanje\", teme pa še zdaleč niso bile zabavne.", "ents": [["Evropa", 82, 88, "LOC", ""]]}
{"text": "Tudi turški predsednik Recep Tayyip Erdogan, čeprav je med videom deloval precej mrko, se je nasmehnil, ko je na platnu zagledal sebe kot dojenčka z brki.", "ents": [["k Recep Tayyip Erdog", 21, 41, "PER", "fn"]]}
{"text": "Evropski voditelji, večina med njimi podporniki Ukrajine, upajo, da bodo lahko z novimi sankcijami povečali pritisk na ruskega predsednikaVladimirja Putina.", "ents": [["Vladimirja Putina", 138, 155, "PER", ""]]}
{"text": "Golob se je pridružil pozivu predsednikov vlade Španije, Norveške, Islandije, Irske, Luksemburga in Malte:\"S podobno mislečimi voditelji držav smo podpisali izjavo, v kateri smo pozvali izraelsko vlado, da takoj prekine napade na civilno prebivalstvo, dvigne blokado humanitarne pomoči in omogoči Združenim narodom, da opravljajo svoje poslanstvo.", "ents": [["Golob", 0, 5, "PER", ""]]}
{"text": "Los Angeles Kings so na tekmi rednega dela hokejske lige NHL gostovali v Seattlu.", "ents": [["Los Angeles Kings", 0, 17, "ORG", ""], ["NHL", 57, 60, "ORG", ""], ["Seattlu", 73, 80, "LOC", ""]]}
{"text": "Kralji so na tekmi z velikim številom zadetkov domače v Climate Pledge Areni ugnali s 6:5. Za kralje je to četrta zmaga v nizu, na zahodnem delu konference pa držijo četrto mesto.", "ents": [["Climate Pledge Areni", 56, 76, "LOC", ""]]}
{"text": "Anže Kopitar je tokrat dobil prost večer in ni bil v kadru ekipe iz mesta angelov.", "ents": [["Anže Kopitar", 0, 12, "PER", ""]]}
{"text": "Z dvema goloma se je izkazal Samuel Helenius, Adrian Kempe pa je k četrti zmagi kraljev v nizu dodal dve podaji.", "ents": [["Samuel Helenius", 29, 44, "PER", ""]]}
{"text": "Kralje za konec rednega dela sezone čaka le še domača tekma proti Calgaryju.", "ents": [["Kralje za konec rednega", 0, 23, "MISC", "fp"]]}
{"text": "Moštvo St. Louis Blues je v prvi tretjini zadelo štirikrat in si na koncu z zmago s 6:1 proti Utahu priigralo mesto v končnici tekmovanja za Stanleyjev pokal. \"", "ents": [["Moštvo", 0, 6, "ORG", "fp"]]}
{"text": "Občutek je zelo dober in všeč mi je bilo, kako smo to naredili,\"je dejal trener St. Louisa Jim Montgomery, ki je 25. novembra prevzel taktirko namesto Drewa Bannisterja.", "ents": [["Drewa Bannisterja", 151, 168, "PER", ""]]}
{"text": "Mislil sem, da je bil naš napad odličen in smo tekmece prisilili v branjenje,\" je dodal Montgomery.", "ents": [["Montgomery", 88, 98, "PER", ""]]}
{"text": "V St. Paulu je Matt Boldy zadel 18 sekund pred koncem podaljška, potem ko je Joel Eriksson Ek izenačil 22 sekund pred koncem v tretji tretjini, Minnesota Wild pa si je z zmago s 3:2 proti Anaheim Ducks priborila uvrstitev v končnico.", "ents": [["innesota Wild ", 145, 159, "ORG", "label"], ["oel Eriksson Ek ", 78, 94, "PER", ""], ["t. Paulu ", 3, 12, "LOC", ""]]}
{"text": "Hokejisti Wilda se bodo v prvem krogu končnice zahodne konference pomerili z Vegas Golden Knights. \"", "ents": [["Hokejisti Wilda", 0, 15, "MISC", "fp"], ["Vegas Golden Knights", 77, 97, "ORG", "label"]]}
{"text": "Te tekme niso lahke,\" je dejal Eriksson Ek: \"Točke si moraš prigarati.\"", "ents": [["Eriksson Ek", 31, 42, "PER", ""]]}
{"text": "Toronto Maple Leafs pa bodo v prvem krogu končnice Stanleyjevega pokala v vzhodni konferenci igrali proti Ottawi Senators.", "ents": [["Toronto", 0, 7, "LOC", "label"], ["aple Leafs ", 9, 20, "ORG", "label"], ["tanleyjevega ", 52, 65, "MISC", "label"], ["ttawi Senators.", 107, 122, "ORG", "label"]]}
{"text": "Toronto, ki je tokrat s 4:0 premagal Buffalo Sabres, bo imel prednost domačega ledu v seriji na štiri zmage. \"", "ents": [["Buffalo Sabres", 37, 51, "ORG", "label"]]}
{"text": "Ja, kul bo,\"je dejal kapetan Maple Leafs Auston Matthews. \"", "ents": [["Auston Matthews", 41, 56, "PER", ""]]}
{"text": "Očitno je, da so dobra mlada ekipa.", "ents": [["Očitno", 0, 6, "PER", "fp"]]}
{"text": "Lačni so. Prav tako so naredili nekaj velikih korakov.", "ents": [["Lačni", 0, 5, "PER", "fp"]]}
{"text": "Zato mislim, da bo super.", "ents": [["Zato mislim", 0, 11, "LOC", "fp"]]}
{"text": "\"Izidi:Boston Bruins - New Jersey Devils            4:5 (podaljšek) Buffalo Sabres - Toronto Maple Leafs         0:4 Ottawa Senators - Chicago Blackhawks         3:4(podaljšek) Philadelphia Flyers - Columbus Blue Jackets  0:3 Tampa Bay Lightning - Florida Panthers 5:1 New York Islanders - Washington Capitals     1:3 St. Louis Blues- Utah Hockey Club 6:1 Minnesota Wild - Anaheim Ducks 3:2 (podaljšek) Calgary Flames - Vegas Golden Knights 5:4 (kazenski streli) Seattle Kraken - Los Angeles Kings           5:6 (Anže Kopitar: ni igral za LA)", "ents": [["Anže Kopitar", 513, 525, "PER", ""], ["Golden Knights", 426, 440, "ORG", "label"], ["Los Angeles Kings", 480, 497, "ORG", ""], ["Maple Leafs", 93, 104, "ORG", "label"], ["Utah Hockey Club", 335, 351, "ORG", "label"]]}
{"text": "Daleč najboljši posameznik tretjega obračuna 1. kroga končnice na zahodu med Minnesoto Timberwoles in Los Angeles Lakers je po tekmi večkrat izpostavil tokrat ključni dejavnik za drugi poraz Jezernikov v seriji - kar 19 izgubljenih žog. \"", "ents": [["Jezernikov", 191, 201, "MISC", "label"], ["Los Angeles Lakers", 102, 120, "ORG", ""], ["Minnesoto Timberwoles", 77, 98, "ORG", "label"]]}
{"text": "Ko tekmecu na njegovem igrišču dopustiš toliko drugih in tretjih priložnosti, iz katerih nato uspešno zaključi svoje napade, je nemogoče pričakovati zmago,\" se je po porazu v Target Centru pridušal LeBron James.", "ents": [["LeBron James", 198, 210, "PER", ""], ["Target Centru", 175, 188, "LOC", ""]]}
{"text": "Zimzeleni LeBron James, ki je tretjo tekmo končnice zaključil z 38 točkami, tokrat ni imel (izdatnejše) pomoči v slovenskemu superzvezdniku Luki Dončiću, ki ga je več kot očitno skozi celotno srečanje pestila trebušna viroza.", "ents": [["eBron James,", 11, 23, "PER", "label"], ["uki Dončiću,", 141, 153, "PER", ""]]}
{"text": "A tudi takšen Dončić se je na koncu ustavil pri 17 točkah, osmih podajah in sedmih skokih, kar pa je bilo premalo za drugo zmago v seriji, ki jo je po precej bolje odigrani končnici - še dobre tri minute pred koncem je bil izid izenačen pri 103:103 - odnesla domača Minnesota.", "ents": [["Minnesota", 266, 275, "MISC", ""]]}
{"text": "Na koncu je bilo 116:104 za Volkove.", "ents": [["Volkove", 28, 35, "ORG", "label"]]}
{"text": "\"Ni treba biti pretirano pameten, da ugotoviš, zakaj smo izgubili tekmo,\" je na novinarski konferenci uvodoma dejal strateg Lakersov JJ Redick.", "ents": [["Lakersov", 124, 132, "ORG", ""]]}
{"text": "Lahko bi prišli do zmage, a le pod pogojem, da minimiziramo število napak.", "ents": [["Lahko bi prišli do", 0, 18, "MISC", "fp"]]}
{"text": "Tokrat nam to več kot očitno ni uspelo narediti,\" je dodal 40-letni strokovnjak.", "ents": [["Tokrat", 0, 6, "LOC", "fp"]]}
{"text": "Podobno je razmišljal tudi James, ki mu je v napadu več kot dostojno z uspešnimi meti izza črte 6,75 metra pomagal Austin Reaves (20 točk). \"", "ents": [["Austin Reaves", 115, 128, "PER", ""], ["James", 27, 32, "PER", ""]]}
{"text": "Vse, kar se nam je zgodilo na tretji tekmi, bi lahko bolje nadzirali,\" je začel James in nadaljeval: \"Naše moštvo je takšno, da si ne sme privoščiti osnovnošolskih napak.", "ents": [["James", 80, 85, "PER", ""]]}
{"text": "Tokrat jih je bilo enostavno preveč.", "ents": [["Tokrat", 0, 6, "LOC", "fp"]]}
{"text": "Bavarski premier je pogrebno slovesnost papeža Frančiška pospremil z objavo fotografije na družbenih omrežjih.", "ents": [["Frančiška", 47, 56, "PER", ""]]}
{"text": "Nasmejani selfie Markusa Söderja in nemškega predsednika Franka-Walterja Steinmeierja pa je med uporabniki sprožila val kritik. \"", "ents": [["Markusa Söderja", 17, 32, "PER", ""]]}
{"text": "\"Pravkar smo pristali v Rimu: s predsednikom Frankom-Walterjem Steinmeierjem se zdaj odpravljamo v Vatikan na pogrebno slovesnost za pokojnega papeža Frančiška,\" je ob delitvi fotografije na družbenem omrežju zapisal bavarski premierMarkus Söder.", "ents": [["alterjem Steinmeierjem ", 54, 77, "PER", "label"], ["arkus Söder.", 234, 246, "PER", ""], ["atikan ", 100, 107, "LOC", ""], ["imu:", 25, 29, "LOC", ""], ["rančiška,", 151, 160, "PER", ""]]}
{"text": "Nemška politika se namreč na selfiju prešerno smejita kameri, kar je sprožilo številne kritike. \"", "ents": [["Nemška", 0, 6, "MISC", "label"]]}
{"text": "Najbrž smo lahko veseli vsaj, da Söder v rokah ne drži tudi kebaba,\"je zapisala političarka nemške Svobodne demokratske stranke FDP Marie-Agnes Strack-Zimmermann.", "ents": [["Söder", 33, 38, "PER", "label"]]}
{"text": "Tudi levičarskemu politiku Dietmarju Bartschuse fotografija ni zdela okusna. \"", "ents": [["Dietmarju Bartschuse", 27, 47, "PER", ""]]}
{"text": "Ob prihodu na Trg svetega petra se je oglasil znova: \"Zelo ganljivi trenutki v Rimu malo pred začetkom slovesnosti.", "ents": [["Rimu", 79, 83, "LOC", ""], ["Trg svetega petra", 14, 31, "LOC", ""]]}
{"text": "Papeža Frančiška bomo zelo pogrešali.", "ents": [["Papeža Frančiška", 0, 16, "PER", ""]]}
{"text": "Ganljivo, koliko ljudi se bo od njega poslovilo prav tukaj, na Trgu svetega Petra v Vatikanu in doma pred svojimi televizorji po vsem svetu. \"", "ents": [["Trgu svetega Petra", 63, 81, "LOC", ""], ["Vatikanu", 84, 92, "LOC", ""]]}
{"text": "Skupaj se je bavarski premier po pristanku v Rimu oglasil kar štirikrat.", "ents": [["Rimu", 45, 49, "LOC", ""]]}
{"text": "Objava politika stranke Krščansko-socialna unija (CSU) je sprožila jezo tudi v sestrski stranki Krščansko demokratska unija (CDU). \"", "ents": [["CDU", 125, 128, "ORG", ""], ["Krščansko", 96, 105, "MISC", "label"]]}
{"text": "Sram in pobožnost očitno ne obstajata več,\" je komentiral Dennis Radtke, predsednik Krščansko-demokratskega delavskega združenja Nemčije (CDA).", "ents": [["Dennis Radtke", 58, 71, "PER", ""]]}
{"text": "Kritičen je bil tudi evropski poslanec CDU.", "ents": [["CDU", 39, 42, "ORG", ""], ["Kritičen", 0, 8, "PER", "fp"]]}
{"text": "Nemški politik je sicer svojo prvo objavo na Instagramu - selfie - kmalu zaprl možnost komentiranja, odprte pa je sicer pustil ostale objave iz Vatikana.", "ents": [["Vatikana", 144, 152, "LOC", ""]]}
{"text": "Del nemške delegacije v Rimu je bil sicer poleg Söderja in Steinmeierja tudi vršilec dolžnosti kanclerja Olaf Scholz.", "ents": [["imu ", 25, 29, "LOC", ""], ["laf Scholz.", 106, 117, "PER", ""], ["teinmeierja ", 60, 72, "PER", ""], ["öderja ", 49, 56, "PER", ""]]}
{"text": "Njegovega verjetnega naslednika na mestu kanclerja, vodje CDU Friedricha Merza, na pogrebu papeža Frančiškani bilo.", "ents": [["CDU", 58, 61, "ORG", ""], ["Njegovega", 0, 9, "DERIV_PER", "fp"]]}
{"text": "Kot kakšen televizijski poročevalec o dogajanju v Vatikanu pa je vernike v ZDA prek družbenih omrežij obveščal tudi newyorški nadškof.", "ents": [["Vatikanu", 50, 58, "LOC", ""], ["ZDA", 75, 78, "LOC", ""]]}
{"text": "\"Pričakujem izjemno močnega Pecca,\" pred prvo letošnjo evropsko dirko razreda motoGP, Veliko nagrado Španije, pravi Marc Marquez.", "ents": [["Veliko", 86, 92, "PER", "fp"], ["Španije", 101, 108, "LOC", ""]]}
{"text": "Na dirkališču v Jerezu je namreč zadnje tri preizkušnje dobil njegov moštveni tekmec pri Ducatiju Francesco Bagnaia.", "ents": [["Jerezu", 16, 22, "LOC", ""]]}
{"text": "Trikrat je v Andaluziji na najvišjo stopničko stopil tudi osemkratni svetovni prvak, ki je na domačo preizkušnjo prispel z dobro popotnico: dvojno zmago v Katarju, s katero je še povečal prednost v skupnem seštevku.", "ents": [["Katarju", 155, 162, "LOC", ""], ["Trikrat", 0, 7, "PER", "fp"]]}
{"text": "Bo Bagnaia zaustavil njegov nalet?", "ents": [["Bagnaia", 3, 10, "PER", ""]]}
{"text": "Iz Jereza poroča Žiga Košec.", "ents": [["Žiga Košec", 17, 27, "PER", ""]]}
{"text": "Terenski obisk Verige dobrih ljudi naju je s sodelavko ponesel do večjega blokovskega naselja v eni od slovenskih regij, ki so bile predlani avgusta najbolj prizadete v poplavah.", "ents": [["erige dobrih ", 16, 29, "MISC", "fp"]]}
{"text": "Izveva, da je bilo ob vselitvi stanovanje, ki je last republiškega sklada, povsem prazno, tako da si je z minimalnimi sredstvi lahko uredila le najbolj osnovno opremo ter z veliko mero iznajdljivosti in vloženega truda družinici ustvarila varen pristan.", "ents": [["Izveva", 0, 6, "PER", "fp"]]}
{"text": "Dolgo je imela le improvizirano kuhinjo, pred kratkim pa je uspela kupiti rabljeno. \"", "ents": [["Dolgo", 0, 5, "PER", "fp"]]}
{"text": "Otroška soba pa ostaja večji izziv, saj je pohištveni sestav star in poškodovan.", "ents": [["Otroška soba", 0, 12, "MISC", "fp"]]}
{"text": "Starejša ima izrazite motnje pozornosti in govora ter hudo obliko astme, mlajša hčerka, ki hodi v prvi razred, pa ima za seboj že številne preglede pri različnih specialistih in trenutno čaka na biopsijo jeter.", "ents": [["Starejša", 0, 8, "LOC", "fp"]]}
{"text": "Zaradi teh pogostih obiskov pri zdravnikih družina nujno potrebuje avto.", "ents": [["Zaradi", 0, 6, "PER", "fp"]]}
{"text": "Mama je zato upravičena še do manjšega zneska denarne socialne pomoči, za hčerki pa smo poskrbeli z našim sestrskim humanitarnim programom Botrstvo v Sloveniji.", "ents": [["Botrstvo", 139, 147, "PER", "fp"], ["Sloveniji", 150, 159, "LOC", ""]]}
{"text": "Mlajša s pomočjo mesečne podpore botra obiskuje glasbene vaje, kjer se uči igranja bobnov.", "ents": [["Mlajša", 0, 6, "PER", "fp"]]}
{"text": "Pogosto je na bolniški, tako zaradi otrok, kot svojih lastnih zdravstvenih težav, ki jih je vse več.", "ents": [["Pogosto je na bolniški", 0, 22, "MISC", "fp"]]}
{"text": "Ko sedimo v kuhinji, nama zaupa svoje skrbi – delo, ki ga opravlja, zahteva precej telesne moči.", "ents": [["Ko sedimo v kuhinji", 0, 19, "MISC", "fp"]]}
{"text": "Sprašuje se, kaj bo z njeno službo, če se ji bo zdravstveno stanje poslabšalo.", "ents": [["Sprašuje", 0, 8, "FP", "fp"]]}
{"text": "Dodaten vir skrbi in negotovosti prinaša dejstvo, da se ji prihodnje leto izteče pravica do krajšega delovnega časa. \"", "ents": [["odaten ", 1, 8, "PER", "fp"]]}
{"text": "Tišina.", "ents": [["Tišina", 0, 6, "PER", "fp"]]}
{"text": "Težko mi je, ko me hčerki sprašujeta, zakaj nikamor ne gremo.", "ents": [["Težko mi je,", 0, 12, "MISC", "fp"]]}
{"text": "Ravno zato smo se pri Verigi dobrih ljudi letos povezali s Pro Plusom v kampanji Podarimo brezskrbne počitnice, da bi otrokom pa tudi družinam, kot je ta in mnoge druge, omogočili vsaj nekajdnevni oddih, kjer lahko skrbi zamenjajo z nasmehi, ustvarijo nepozabne dragocene spomine in kjer so lahko otroci samo otroci.", "ents": [["Pro Plusom", 59, 69, "ORG", "label"], ["Verigi", 22, 28, "PER", "fp"]]}
{"text": "Nesreča se je zgodila zadnji dan njegovih počitnic v Rimu.", "ents": [["Rimu", 53, 57, "LOC", ""]]}
{"text": "Teden dni pred tem je 54-letnik na Facebook objavil fotografije nastanitve in zapisal, da je navdušen. \"", "ents": [["Facebook", 35, 43, "ORG", "label"], ["Teden dni pred tem", 0, 18, "MISC", "fp"]]}
{"text": "54-letni Grant Paterson je med svojim enotedenskim obiskom italijanske prestolnice bival v turističnem apartmaju v starejši, večstanovanjski zgradbi v okrožju Monteverde.", "ents": [["rant Paterson ", 10, 24, "PER", ""]]}
{"text": "Zadnji dan njegovega obiska je v zgradbi odjeknila eksplozija, domnevno zaradi uhajanja plina.", "ents": [["Zadnji", 0, 6, "PER", "fp"]]}
{"text": "Po poročanju Guardiana so opekline prekrivale 75 odstotkov njegovega telesa, dihal pa je s pomočjo aparatov.", "ents": [["Guardiana", 13, 22, "PER", ""]]}
{"text": "Paterson je v Rim prispel 17. marca, vtise iz italijanskega mesta pa je redno objavljal na družbenem omrežju Facebook.", "ents": [["Facebook", 109, 117, "ORG", "label"], ["Paterson", 0, 8, "PER", ""], ["Rim", 14, 17, "LOC", ""]]}
{"text": "Župan Rima Roberto Gualtieri je ob novici o smrti turista zapisal, da je \"užaloščen ves Rim\". \"", "ents": [["im\"", 89, 92, "LOC", ""]]}
{"text": "Tudi italijanska ministrica za turizem Daniela Santanche je poudarila, da je treba čimprej ugotoviti, kaj točno se je zgodilo.", "ents": [["Daniela Santanche", 39, 56, "PER", ""]]}
{"text": "Največji rivali iz Jesenic so na drugi finalni tekmi v Tivoliju prikazali boljšo igro, a na koncu morali priznati premoč Žigi Pancetu in druščini.", "ents": [["Največji", 0, 8, "DERIV_PER", "fp"], ["Žigi Pancetu", 121, 133, "PER", ""]]}
{"text": "Dogajanje v ljubljanski kultni ledeni dvorani je zaznamoval tudi zaključek kariere dolgoletnega slovenskega reprezentanta in člana zeleno-belih Žige Pavline.", "ents": [["Dogajanje", 0, 9, "PER", "fp"], ["Žige Pavline", 144, 156, "PER", ""]]}
{"text": "Ljubljanski hokejisti so slavili tudi na drugi tekmi, v Tivoliju je bilo 2:0 za skupno 20. naslov slovenskega državnega prvaka in četrtega zaporednega.", "ents": [["ivoliju ", 57, 65, "LOC", ""]]}
{"text": "Načrt je bil, da osvojimo naslov prvaka po dveh tekmah.", "ents": [["Načrt", 0, 5, "PER", "fp"]]}
{"text": "Vesel sem, da naslov prvaka ostaja v Ljubljani.", "ents": [["Ljubljani", 37, 46, "LOC", ""]]}
{"text": "Predsvem se zahvaljujem igralcem, ki so po končani sezoni v regionalnem prvenstvu morali zdržati skoraj dva meseca brez resnega hokeja in vse skupaj opravili na zelo visoki ravni,\"je po tem, ko je sredi sezone prevzel vodenje moštva, uvodoma dejal trener Olimpije Andrej Tavželj.", "ents": [["Predsvem se zahvaljujem igralcem", 0, 32, "MISC", "fp"]]}
{"text": "Obenem pa niso imeli česa izgubiti, zato so lahko nastopili sproščeno in bili zelo dostojen tekmec,\"j e dodal Tavželj, ki bo položaj glavnega trenerja z začetkom poletnih priprav za novo sezono najverjetneje prepustil Kanadčanu Benu Cooperju.", "ents": [["Benu Cooperju", 228, 241, "PER", ""], ["Obenem", 0, 6, "LOC", "fp"], ["Tavželj", 110, 117, "PER", ""]]}
{"text": "Žiga Panceje po tekmi večkrat izpostavil, da je ponosen na ekipo, ki je uspela precej dolg odmor do zaključka državnega prvenstva izkoristiti za dvig pripravljenosti.", "ents": [["iga Panceje ", 1, 13, "PER", ""]]}
{"text": "Uspeli smo ohraniti kolikor toliko visoko raven forme, v naslednjo sezono pa bomo vstopili še z večjimi ambicijami,\"je Pance strnil svoje misli.", "ents": [["Pance", 119, 124, "PER", ""]]}
{"text": "Zadnja tekma v sezoni 2024/25 jue bila še posebej čustvena za dolgoletnega člana slovenske reprezentance in ljubljanskega kolektiva Žigo Pavlina, ki je v 40. letu starosti sklenil bogato športno pot. \"", "ents": [["adnja ", 1, 7, "MISC", "fp"], ["igo Pavlina,", 133, 145, "PER", ""]]}
{"text": "Zelo sem zadovoljen, da smo sezono zaključili z naslovom državnega prvaka, saj sem na najlepši možen način pstavil piko na i lepi karieri.", "ents": [["Zelo", 0, 4, "ORG", "fp"]]}
{"text": "Zdaj me čakaj nekaj lepih dni za proslavo te lovorike in celotne kariere, nato pa bo prišel čas za nove izzive,\"je s cmokom v grlu povedal Pavlin.", "ents": [["Pavlin", 139, 145, "PER", ""]]}
{"text": "Milanski Inter je na povratni polfinalni tekmi v Milanu po podaljšku premagal Barcelono s 4:3 in se uvrstil v veliki finale Lige prvakov, ki bo 31. maja v Münchnu.", "ents": [["Barcelono", 78, 87, "LOC", "label"], ["Lige prvakov", 124, 136, "MISC", ""], ["Münchnu", 155, 162, "LOC", ""]]}
{"text": "Prav v bavarski prestolnici z Bayernom je sijajno evropsko zgodbo spisal zdajšnji trener Barcelone Hansi Flick, ki so ga s Katalonci sekunde delile od (nove) uvrstitve v finale.", "ents": [["Bayernom", 30, 38, "PER", ""], ["Katalonci", 123, 132, "MISC", "label"]]}
{"text": "Nato pa gol v zadnjih sekundah rednega dela in še zadetek v podaljšku ter boleče evropsko slovo.", "ents": [["Nato", 0, 4, "ORG", "fp"]]}
{"text": "Nemec je (delne) krivce za izpad videl tudi v delivcih nogometne pravice s Poljske.", "ents": [["Nemec", 0, 5, "MISC", ""]]}
{"text": "Inter Milan in Barcelona sta odigrala enega najboljših dvobojev v zgodovini Lige prvakov.", "ents": [["ige prvakov.", 77, 89, "ORG", "label"]]}
{"text": "Tekmece sta v 180 minutah igre zabila po šest gtolov, o napredovanju pa je odločil zadetek v podaljšku za veliko slavje črno-modrih iz lombardijske prestolnice.", "ents": [["Tekmece", 0, 7, "PER", "fp"]]}
{"text": "Na stadionu Giuseppe Meazza je Barcelona lovila svoj prvi finale Lige prvakov po letu 2015 in priložnost za svojo šesto tovrstno lovoriko, Inter pa je to tekmovanje tretjič in zadnjič osvojil leta 2010, tako da je bila želja črno-modrih prav tako velika.", "ents": [["ige prvakov ", 66, 78, "ORG", "label"], ["iuseppe Meazza ", 13, 28, "PER", ""], ["nter ", 140, 145, "ORG", "label"]]}
{"text": "Inter je unovčil protinapad v 22. minuti, ki ga je brez težav končal povratnik v Interjevo ekipo po težavah s poškodboLautaro Martinez.", "ents": [["Interjevo", 81, 90, "ORG", "label"], ["Lautaro Martinez", 118, 134, "PER", "label"]]}
{"text": "Sodniki so tik pred odmorom preverjali potencialni kazenski udarec za Inter po prekršku nad Lautarom Martinezom, poljski sodniki pa so ga tudi dosodili, Hakan Calhanoglu pa je zanesljivo zadel za 2:0.\nBarcelona je tako petič v sezoni dobila dva gola v prvem polčasu, dvakrat ji jo je tako zagodel prav Inter.", "ents": [["akan Calhanoglu ", 154, 170, "PER", ""], ["nter ", 71, 76, "ORG", "label"], ["nter.", 303, 308, "ORG", "label"]]}
{"text": "v 54. minuti se je španska ekipa vrnila v igro, ko je z volejem z osmih metrov zadelEric Garcia, ki je igral namesto poškodovanega Julesa Koundeja.", "ents": [["Julesa Koundeja", 131, 146, "PER", ""]]}
{"text": "Po uri igre je odlilčnega Yanna Sommerja premagal še Dani Olmo, ki je po podaji z leve strani zadel z glavo za 2:2, boljšo igro gostov pa je kronal Raphinhav 88. minuti.", "ents": [["ani Olmo,", 54, 63, "PER", ""], ["anna Sommerja ", 27, 41, "PER", ""], ["aphinhav ", 149, 158, "PER", ""]]}
{"text": "Prvi strel z leve strani kazenskega prostora mu je Sommer še obranil, drugega pa ne, tako da je vpisal svoj 13. zadetek v tekmovanju in je zdaj prvi strelec in podajalec (9) Lige prvakov.", "ents": [["ige prvakov.", 175, 187, "ORG", "label"], ["ommer ", 52, 58, "LOC", ""]]}
{"text": "Namesto da bi tako bilo 4:2, je bilo v naslednjem napadu, v 93. minuti, 3:3 in sledil podaljšek.", "ents": [["Namesto da", 0, 10, "MISC", "fp"]]}
{"text": "V tem so Italijani zadeli v 99. minuti,Davide Frattesije bil uspešen v kazenskem prostoru. \"", "ents": [["avide Frattesije ", 40, 57, "PER", ""]]}
{"text": "Razočaran sem in jezen hkrati,\" je iz prve za Bild izstrelil Flick in razložil občutke. \"", "ents": [["Bild", 46, 50, "ORG", ""], ["Flick", 61, 66, "PER", ""]]}
{"text": "Izpadli smo, toda v naslednji sezoni bomo vnovič poskusili naskočiti evropski vrh,\" je za ugledni nemški časnik razpredal strateg katalonskega ponosa, ki pa razloga za boleči izpad ni videl zgolj v odličnem nasprotniku ...\n\"Vsa čas Interju.", "ents": [["Interju", 232, 239, "ORG", "label"]]}
{"text": "So izkušena ekipa, ki v vsakem trenutku ve kaj hoče in znajo igrati na rezultat,\" je z izbranimi besedami Flick govoril o Barcinih krvnikih na zadnji oviri pred vrati velikega finala LP. \"", "ents": [["Flick", 106, 111, "PER", ""], ["LP", 183, 185, "ORG", ""]]}
{"text": "Vse se je piskalo za Inter,\" je slikovito poudaril Nemec.", "ents": [["Nemec", 51, 56, "PER", "fp"]]}
{"text": "Lahko smo ponosni na našo letošnjo avanturo v Evropi.", "ents": [["Evropi", 46, 52, "LOC", ""]]}
{"text": "Še bomo vztrajali in verjamem, da bomo kmalu na vrhu,\" že gleda naprej Hansi Flick, ki je občutke glede (ne)poštenosti sojenja izlil tudi samim (poljskim) akterjem po tekmi na igrišču ...\n\"Pristopil sem sodnikom in jim v obraz povedal, kaj si mislim.", "ents": [["Hansi Flick", 71, 82, "PER", ""]]}
{"text": "Ničesar ne moremo popraviti ali narediti za nazaj.", "ents": [["Ničesar", 0, 7, "DERIV_PER", "fp"]]}
{"text": "Lahko smo zgolj ponosni na naši polfinalni predstavi,\" je še dejal Flick, ki se zaveda, da Barco že v nekaj dneh čaka podobno velik izziv.", "ents": [["Barco", 91, 96, "LOC", ""], ["Flick", 67, 72, "PER", ""]]}
{"text": "Prvo lahko zapečatijo ta konec tedna v domačem prvenstvu v direktnem spopadu z Realom. \"", "ents": [["ealom.", 80, 86, "ORG", "label"], ["rvo lahko ", 1, 11, "MISC", "fp"]]}
{"text": "Vemo, kaj nam ta tekma prinaša.", "ents": [["Vemo", 0, 4, "PER", "fp"]]}
{"text": "30-letna Jessica Mathersin 31-letni Rob O'Leary, oba iz Londona, sta se spoznala leta 2017 med potovanjem po Avstraliji.", "ents": [["essica Mathersi", 10, 25, "PER", ""], ["ondona,", 57, 64, "LOC", ""]]}
{"text": "Ustalila sta se v Sydneyju.", "ents": [["Sydneyju", 18, 26, "LOC", ""], ["Ustalila", 0, 8, "PER", "fp"]]}
{"text": "Tri leta pozneje so Mathersovi diagnosticirali multiplo sklerozo, zaradi česar zdaj paru grozi izgon iz države.", "ents": [["Mathersovi", 20, 30, "DERIV_PER", ""]]}
{"text": "Leta 2023 so jima avstralske oblasti zavrnile vlogo za stalno prebivališče v Avstraliji zaradi potencialnih visokih stroškov zdravljenja Mathersove.", "ents": [["Mathersove", 137, 147, "PER", ""]]}
{"text": "30-letnica se je do zdaj zdravila v Avstraliji v skladu z vzajemnim zdravstvenim sporazumom z Veliko Britanijo, kot poudarja, pa je njena bolezen trenutno pod nadzorom.", "ents": [["Avstraliji", 36, 46, "LOC", ""], ["Veliko Britanijo", 94, 110, "LOC", "label"]]}
{"text": "Mathersovi so diagnosticirali recidivno-remitentno obliko multiple skleroze.", "ents": [["Mathersovi", 0, 10, "PER", ""]]}
{"text": "Pri tej obliki med zagoni bolezni pride do daljših obdobij mirovanja, ko se stanje ne slabša, lahko pa bolezen z leti napreduje v sekundarno progresivno obliko.", "ents": [["Pri tej obliki", 0, 14, "MISC", "fp"]]}
{"text": "Par je po zavrnitvi vloge za stalno prebivanje vložil pritožbo, na odgovor pa čaka že dve leti.", "ents": [["Par je po zavrnitvi", 0, 19, "MISC", "fp"]]}
{"text": "Osebe, ki niso državljani Avstralije, morajo ob vstopu v državo izpolnjevati določene zdravstvene zahteve, da ne bi predstavljale večjega finančnega bremena za javno financirano zdravstveno storitev Medicare.", "ents": [["edicare.", 200, 208, "MISC", "label"]]}
{"text": "Britanca poudarjata, da živita v negotovosti, medtem ko čakata na odločitev.", "ents": [["Britanca", 0, 8, "MISC", ""]]}
{"text": "Po besedah O'Learyja ne prosita za posebno obravnavo, ampak za priložnost, da lahko še naprej \"trdo delata in pomembno prispevata tej državi\". \"", "ents": [["O'Learyja", 11, 20, "PER", "label"]]}
{"text": "Vedno sva plačevala davke, vedno sva delala, Jess je opravila kup dobrodelnih del,\" pravi.", "ents": [["Jess", 45, 49, "PER", ""]]}
{"text": "Najino življenje je na pavzi, ob tem poudarja Mathersova. \"", "ents": [["Mathersova", 46, 56, "PER", ""]]}
{"text": "Posnetki medvrstniškega nasilja, tokrat znova na Ptuju, vzbujajo skrbi na medmrežju in v širši javnosti.", "ents": [["Ptuju", 49, 54, "LOC", "label"]]}
{"text": "Kaj lahko naredijo žrtve, katere institucije poleg Policije so jim na voljo in kako se odzvati v primeru, da ste žrtev ali priča nasilju?", "ents": [["Policije", 51, 59, "ORG", ""]]}
{"text": "Na družbenih omrežjih se je najprej  pojavil posnetek novega medvrstniškega nasilja, ki naj bi se zgodilo na Ptuju.", "ents": [["tuju.", 110, 115, "LOC", "label"]]}
{"text": "Skupina mladega fanta, ki mora klečati na tleh, udarja v obraz. Nato se je pojavil še en posnetek, na katerem naj bi domnevno isti storilci oklofutali žrtev.", "ents": [["Nato", 64, 68, "ORG", "fp"]]}
{"text": "Ptujski center za socialno delo: Žrtvam želimo sporočiti, da niso same.", "ents": [["tujski ", 1, 8, "MISC", ""]]}
{"text": "O tem, da na Ptuju deluje tolpa mladostnikov, ki so nasilni, nimamo informacij, odgovarjajo na ptujskem CSD, kjer so za dogajanje izvedeli na spletu.", "ents": [["Ptuju", 13, 18, "LOC", "label"]]}
{"text": "Policija: Razlogi za nasilna dejanja različniV splošnem Policija pojasnjuje, da med pogostejša obravnavana kazniva dejanja, v katerih je bila osumljena oseba stara med 14 in 18 let, žrtev pa je otrok, ki še ni dopolnil 18 let, na območju PU Maribor uvrščajo: nasilništvo, povzročitev lahke telesne poškodbe, grožnje in prikazovanje, izdelava, posest in posredovanje pornografskega gradiva, izsiljevanje, neupravičena proizvodnja in promet s prepovedanimi drogami ter druge.", "ents": [["Maribor", 241, 248, "LOC", ""], ["Policija", 0, 8, "ORG", "label"]]}
{"text": "Nasilje lahko izvaja posameznik ali pa nasilje izvaja skupina mladoletnikov.", "ents": [["Nasilje lahko izvaja", 0, 20, "MISC", "fp"]]}
{"text": "Ne smemo zanemariti še dejavnike tveganja, kot so alkohol, prepovedane droge, nasilje v družini itd. O vseh dogodkih, s katerimi je Policija seznanjena, obvešča pristojne centre za socialno delo (ne glede na to, ali gre za protipravno ravnanje, kaznivo dejanje ali prekršek ali če dogodek ni v pristojnosti Policije).", "ents": [["Policija", 132, 140, "ORG", "label"], ["Policije", 307, 315, "ORG", ""]]}
{"text": "Lažje to storijo starši, ki ves čas komunicirajo z otrokom, se z njim pogovarjajo, jim otrok zaupa in tako jim bo zaupal tudi neprijetno izkušnjo.", "ents": [["Lažje", 0, 5, "PER", "fp"]]}
{"text": "Takoj spregovori o svojih težavah.", "ents": [["Takoj", 0, 5, "PER", "fp"]]}
{"text": "Prav tako so pozvali vse, ki imajo kakršnekoli informacije o škodljivih ravnanjih – bodisi žrtve, vrstnike ali svojce – naj to nemudoma prijavijo Policiji. \"", "ents": [["oliciji.", 147, 155, "ORG", ""]]}
{"text": "Policisti bodo ob prijavi preverili, kaj se je pravzaprav zgodilo in kdo so nasilneži.", "ents": [["Policisti", 0, 9, "ORG", ""]]}
{"text": "Nekateri dogodki imajo namreč tudi znake kaznivega dejanja ali prekrška.", "ents": [["Nekateri dogodki", 0, 16, "MISC", "fp"]]}
{"text": "Pri otroku ali mladostniku, ki je žrtev nasilja, se lahko pokažejo posledice nasilja, kot so: depresija, slabo samovrednotenje in samospoštovanje, slaba samopodoba, sramežljivost, zadržanost, pasivnost, izolacija, slabši šolski uspeh in drugi dosežki, odpor do šole, pogosto obolevanje, poskusi samomora ... Prav zato je pomembno, da (pre)poznamo znake nasilja nad otroki in vemo, kaj storiti oziroma kako ukrepati, da bi ustavili nasilneža/-e in pomagali otroku ali mladostniku, ki je žrtev medvrstniškega nasilja.", "ents": [["Pri otroku", 0, 10, "MISC", "fp"]]}
{"text": "V ljubljanskem Biotehničnem izobraževalnem centru to ni le ideja, ampak resničnost, saj dijaki svoje štirinožne prijatelje vključujejo v pouk.", "ents": [["Biotehničnem", 15, 27, "LOC", ""]]}
{"text": "Na Dolenjskem pa pasji terapevti razveseljujejo stanovalce Doma starejših v Trebnjem in dokazujejo, da ena tačka res lahko naredi veliko razliko.", "ents": [["Dolenjskem", 3, 13, "LOC", ""], ["Trebnjem", 76, 84, "LOC", ""]]}
