{"text": "**Belgijski minister: EU bi morala Trumpa udariti tam, kjer najbolj boli**\n**Bruselj, 24. 03. 2025 16.54 | Posodobljeno pred 1 uro**\n\nKaj o Trumpovi trgovinski vojni meni novi belgijski minister za zunanje in evropske zadeve? “", "ents": [[22, 24, "ORG"], [35, 41, "PER"], [77, 84, "LOC"], [140, 148, "DERIV_PER"]]}
{"text": "Proti ognju bi se morali boriti z ognjem,” je jasen Maxime Prévot.", "ents": [[52, 65, "PER"]]}
{"text": "S carinami bi tako morala EU po njegovem mnenju ciljati tudi visoko tehnologijo, s čimer bi po mnenju zunanjega ministra EU Washington udarila tam, “kjer najbolj boli”.", "ents": [[26, 28, "ORG"], [121, 123, "ORG"], [124, 134, "LOC"]]}
{"text": "Pa tudi, da bi se Trump v tej carinski vojni moral zavedati, da se ta “bumerang lahko hitro vrne”.", "ents": [[18, 23, "PER"]]}
{"text": "“Ponižujoče pripombe ameriškega voditelja o EU ter ukrepi ZDA, ki so sledili, nas morajo privesti do tega, da se odzovemo s podobno močjo,” je za Politico dejal belgijski zunanji minister Maxime Prévot.", "ents": [[44, 46, "ORG"], [58, 61, "LOC"], [146, 154, "ORG"], [188, 201, "PER"]]}
{"text": "Po njegovem mnenju bi morala EU dokazati, da si njen trg “zasluži drugačen odnos”, kot ga je do zdaj pokazal ameriški predsednik Donald Trump. “", "ents": [[29, 31, "ORG"], [129, 141, "PER"]]}
{"text": "V svojem odgovoru na Trumpove carine EU ne bi smela ničesar umakniti z mize, vključno z idejami, ki bi Washington udarile tam, kjer najbolj boli,” je dejal.", "ents": [[21, 29, "DERIV_PER"], [37, 39, "ORG"], [103, 113, "LOC"]]}
{"text": "Trumpa so v preteklosti že zmotila pravila EU na področju tehnologije, kot so pravila o moderiranju vsebin in zakon o digitalnih trgih, ki zagotavlja pravične in odprte digitalne trge.", "ents": [[0, 6, "PER"], [41, 44, "ORG"]]}
{"text": "S prvo kaznijo na tem področju se sooča tudi družbeno omrežje X, ki je v lasti Trumpovega svetovalca Elona Muska.", "ents": [[101, 112, "PER"]]}
{"text": "Lani poleti so namreč regulatorji ugotovili, da podjetje krši pravila EU o družbenih omrežjih.", "ents": [[72, 74, "ORG"]]}
{"text": "Prévot je ob tem dejal, da bi morali razmisliti tudi o sprožitvi posebnega instrumenta, zasnovanega po prvem Trumpovem mandatu, ki omogoča široke povračilne ukrepe kot odgovor na trgovinsko diskriminacijo. “", "ents": [[0, 6, "PER"]]}
{"text": "V enotnosti evropskega bloka glede odziva na Trumpove grožnje s carinami se trenutno kažejo razpoke.", "ents": [[45, 53, "DERIV_PER"]]}
{"text": "Evropska komisija je bila po več kritikah prisiljena razširiti posvetovanja s članicami EU glede uvedbe milijardnih carin na izvoz iz ZDA.", "ents": [[0, 17, "ORG"], [88, 90, "ORG"], [134, 137, "LOC"]]}
{"text": "Ameriški predsednik se je že sestal z več evropskimi voditelji, kot so francoski predsednik Emmanuel Macron, irski Taoiseach Micheál Martin in premier Združenega kraljestva Keir Starmer.", "ents": [[92, 107, "PER"], [115, 124, "PER"], [125, 139, "PER"], [151, 172, "LOC"], [173, 185, "PER"]]}
{"text": "Pogovor med visoko predstavnico EU za zunanjo politiko Kajo Kallas in ameriškim državnim sekretarjem Marcom Rubiom so medtem nepričakovano odpovedali, predsednica Evropske komisije Ursula von der Leyen pa Trumpa še ni obiskala. “", "ents": [[32, 34, "ORG"], [55, 66, "PER"], [101, 114, "PER"], [163, 180, "ORG"], [181, 201, "PER"], [205, 211, "PER"]]}
{"text": "Vizija, ki ji sledi Donald Trump, je izrazito dvostranska,” je dejal Prévot ter pojasnil, da se ameriški predsednik raje srečuje “ena na ena”, kar po njegovem mnenju pri von der Leynovi in Kallasovi ne bi bilo mogoče.", "ents": [[20, 32, "PER"], [69, 75, "PER"], [170, 185, "PER"], [189, 198, "DERIV_PER"]]}
{"text": "**Tudi o krepitvi evropske obrambne industrije**\nNova belgijska vlada je sicer v začetku februarja postavila cilj, da bo do leta 2029 dosegla cilj Nata glede nacionalne vojaške porabe v višini dveh odstotkov bruto domačega proizvoda.", "ents": [[147, 151, "ORG"]]}
{"text": "Belgija je sicer v preteklosti že podpisala pogodbo za več kot 30 ameriških letal F-35, vendar se je v zadnjem času pojavilo več skrbi.", "ents": [[0, 7, "LOC"]]}
{"text": "Poleg širše zaskrbljenosti zaradi prekomernega zanašanja na ameriško orožje je tu tudi skrb, da bi Washington omejil zmogljivost letal.", "ents": [[99, 109, "LOC"]]}
{"text": "Prévot je dejal, da je Belgija morda premajhna za upravljanje flote z različnimi tipi lovskih letal, vendar ob tem ni izključil možnosti, da bi se država morda vseeno odločila za evropsko alternativo. “", "ents": [[0, 6, "PER"], [23, 30, "LOC"]]}
{"text": "**Ljubljana, 22. 03. 2025 19.27 | Posodobljeno pred 22 minutami**\n**PREDVIDEN ČAS BRANJA: 2 min**\n\nMinister za notranje zadeve je namignil, da bi lahko kadrovske vrzeli na področju varnosti zapolnili z mestnimi redarji, ki bi lahko dobili večja pooblastila in bi postali nekakšna lokalna policija.", "ents": [[4, 13, "LOC"]]}
{"text": "V javno razpravo so poslali predlog, ki bi namreč bistveno zrahljal pogoje, ki jih mora za imenovanje izpolnjevati generalni direktor Policije.", "ents": [[134, 142, "ORG"]]}
{"text": "Deset let v Policiji in sedem let izkušenj na vodstvenih položajih bi bilo, kot predlaga ministrstvo, dovolj za imenovanje na čelo policije.", "ents": [[14, 22, "ORG"]]}
{"text": "Nekdo, ki je 10 let v policiji in morda sedem let na delovnem mestu pomočnika komandirja oziroma načelnika na policijski postaji na lokalni ravni, bi lahko kandidiral in bil izbran za to delo, vendar generalni direktor policije vodi policijo na državnem nivoju,” je predlog komentiral Miroslav Žaberl s Fakultete za varnostne vede.", "ents": [[285, 300, "PER"], [303, 330, "ORG"]]}
{"text": "Predlog je v javni obravnavi le dva meseca po odstopu Senada Jušića s položaja generalnega direktorja.", "ents": [[56, 69, "PER"]]}
{"text": "Jušiću so sicer očitali pomanjkljive vodstvene izkušnje. “", "ents": [[0, 6, "PER"]]}
{"text": "Ne vidim nekega velikega razloga, zakaj bi skrajševali samo za direktorja policije zahtevane delovne izkušnje z osmih na sedem let; osem je nek standard za take položaje,” meni poslanec Matej T. Vatovec (Levica).", "ents": [[186, 202, "PER"], [204, 210, "ORG"]]}
{"text": "Namesto rahljanja pogojev bi morali spremeniti postopek imenovanja in ga vzeti iz rok politike, poudarja Žaberl. “", "ents": [[105, 111, "PER"]]}
{"text": "Področje kadrovskih vrzeli na področju varnosti je minister te dni odprl na posvetu na Brdu pri Kranju. “", "ents": [[87, 102, "LOC"]]}
{"text": "Nihče v Republiki Sloveniji ne bo zaustavil trenda, da bo v nekem doglednem času mestno redarstvo postalo tudi lokalna policija,” je dejal Boštjan Poklukar, minister za notranje zadeve.", "ents": [[8, 27, "LOC"], [139, 155, "PER"]]}
{"text": "V koalicijski Levici pa menijo, da je povečevanje pristojnosti redarjev nevarno početje. “", "ents": [[16, 22, "ORG"]]}
{"text": "Ves čas poslušam, kako je Slovenija ena izmed najbolj varnih držav, tudi s tega vidika, da policija ustrezno ureja stvari.", "ents": [[26, 35, "LOC"]]}
{"text": "Če je problem kadrovski primanjkljaj v policijskih vrstah, bo moralo ministrstvo iskati rešitve na tem področju; mislim pa, da podeljevanje policijskih pooblastil redarjem ni dobra rešitev,” je dejal Vatovec.", "ents": [[200, 207, "PER"]]}
{"text": "Skeptičen je tudi Žaberl: “Izvrševanje izvršilnih pooblastil pomeni globlje posege v človekove pravice, zato morajo biti ti uradniki posebej usposobljeni, in seveda to pomeni tudi možnost večjih zlorab.”", "ents": [[20, 26, "PER"]]}
{"text": "Na vprašanje, kaj konkretno je mislil Poklukar in kakšne pristojnosti bi podeljeval redarjem, nam ministrstvo še ni odgovorilo.", "ents": [[40, 48, "PER"]]}
{"text": "Razvoj novega orožarskega podjetja v Sloveniji: kakšni so načrti?", "ents": [[37, 46, "LOC"]]}
{"text": "Ljubljana, 08. 03. 2025 18.48 | Posodobljeno pred 34 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nKako resni so načrti slovenskega državnega vrha o razvoju novega orožarskega podjetja pri nas?", "ents": [[2, 11, "LOC"]]}
{"text": "Z namenom, da bi del povečanih obrambnih izdatkov ostal doma, naj bi država preko Slovenskega državnega holdinga moči združila s slovenskim podjetjem Valhalla Turrets in nemškim Rheinmetallom.", "ents": [[82, 93, "DERIV_PER"], [150, 166, "PER"], [178, 191, "ORG"]]}
{"text": "Direktor Valhalle Miloš Milosavljević potrjuje, da so z nemškim obrambnim gigantom že nekaj časa v resnih dogovorih, država pa do njih še ni pristopila.", "ents": [[18, 37, "PER"]]}
{"text": "Teden spoznanja za Slovenijo, da bo morala izdatke za obrambo povišati na dva odstotka BDP še pred letom 2030, je prinesel tudi jasno namero slovenskega predsednika vlade.", "ents": [[18, 27, "LOC"]]}
{"text": "\"Najbolj učinkovit način, da denar za obrambo in varnost naložimo, je, da vzpostavimo lastno, tudi slovensko industrijo,\"je Robert Golob dejal v četrtek.", "ents": [[124, 136, "PER"]]}
{"text": "Po poročanjih javne televizije naj bi bila živa ideja povezovanja SDH z nemškim koncernom Rheinmetall in ljubljanskim podjetjem Valhalla v novo, bržkone največje slovensko obrambno podjetje.", "ents": [[66, 69, "ORG"], [67, 70, "ORG"]]}
{"text": "Zaveda se, da smo odvisni od lastne industrije, da bomo toliko varni, kolikor bo evropska obrambna industrija soustvarjala profesionalnih produktov za evropsko uporabo,\"je v sredo dejal direktor Valhalle Miloš Milosavljević.", "ents": [[195, 203, "ORG"], [204, 223, "PER"]]}
{"text": "\"Evropa se prebuja.", "ents": [[2, 8, "LOC"]]}
{"text": "Milosavljević je sporočil, da s SDH niso v dogovorih in da niso imeli nobenega sestanka.", "ents": [[0, 13, "PER"], [1, 14, "PER"], [32, 35, "ORG"], [33, 36, "ORG"]]}
{"text": "Direktor interesnega združenja Grozd obrambne industrije Slovenije konkretnega primera ne pozna, meni pa, da se odpirajo priložnosti še za druge industrije.", "ents": [[57, 66, "LOC"]]}
{"text": "\"Mi pozivamo industrije, kot so kovinska na primer, elektronika, avtomobilska nenazadnje, da se nam priključijo, ker v Sloveniji je ogromno tehnološkega znanja,\" pravi Boštjan Skalar iz Grozda obrambne industrije Slovenije in dodaja, da to znanje lahko doprinese h končnim produktom.", "ents": [[120, 129, "LOC"], [169, 183, "PER"], [214, 223, "LOC"]]}
{"text": "Tudi na holdingu, kamor se je z ministrstva nedavno preselil Damir Črnčec, tega niso komentirali, opirajo se na zakonske omejitve glede komuniciranja.", "ents": [[61, 73, "PER"]]}
{"text": "Ljubljana, 22. 03. 2025 19.53 | Posodobljeno pred 3 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nVlada je v državni zbor vendarle poslala imena treh kandidatov, ki naj bi zapolnili proste sedeže – v že lep čas nesklepčnem in tako tudi neoperativnem – svetu agencije za energijo.", "ents": [[2, 11, "LOC"]]}
{"text": "Duška Godina špekulacij za zdaj ne komentira, prav tako ne – zelo verjetno – kmalu potrjenih novih svetnikov.", "ents": [[0, 12, "PER"]]}
{"text": "Nova pooblastila zahtevajo dogovor, kadre in sredstva'\n\nLjubljana, 24. 03. 2025 18.00 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nV Skupnosti občin Slovenije so se odzvali na besede ministra za notranje zadeve Boštjana Poklukarja, ki je na posvetu na Brdu pri Kranju prejšnji teden namignil, da bi mestni redarji lahko postali lokalna policija.", "ents": [[56, 65, "LOC"], [159, 184, "ORG"], [237, 256, "PER"], [278, 293, "LOC"]]}
{"text": "Na to so se danes odzvali v Skupnosti občin Slovenije, kjer ne nasprotujejo razvoju vloge in pristojnosti občinskega redarstva, vendar opozarjajo, da mora biti vsak prenos nalog iz državne pristojnosti na občine dobro premišljen in usklajen z vsemi deležniki.", "ents": [[28, 53, "ORG"], [29, 54, "ORG"]]}
{"text": "Če je problem kadrovski primanjkljaj v policijskih vrstah, bo moralo ministrstvo iskati rešitve na tem področju, mislim pa, da podeljevanje policijskih pooblastil redarjem ni dobra rešitev,\"je dejal vodja poslancev Matej T. Vatovec.", "ents": [[215, 231, "PER"]]}
{"text": "Koalicija sicer pravi, da je povečevanje pristojnosti redarjev nevarno početje. \"", "ents": [[1, 10, "PER"]]}
{"text": "'Zdaj je že malo boljše, ampak naslednjih nekaj dni bo zelo zahtevnih'\n\nSiena, 08. 03. 2025 19.02 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nTadej Pogačar je po grdem padcu in zmagi na dirki Strade Bianche pred novinarje kljub številnim odrgninam na levem delu telesa stopil nasmejan in dobre volje. '", "ents": [[72, 77, "LOC"], [169, 182, "PER"], [219, 233, "LOC"]]}
{"text": "Vesel sem, da mi je uspelo zmagati,\"je po dirki v Toskani dejal Tadej Pogačar.", "ents": [[50, 57, "LOC"], [64, 77, "PER"]]}
{"text": "Bilo je boleče,\"je dodal Pogačar.", "ents": [[25, 32, "PER"]]}
{"text": "Padec se je zgodil 50 kilometrov pred koncem, 18 kilometrov pred koncem pa je Slovenec dokončno zlomil konkurenco in zmagal z veliko prednostjo ene minute in 24 sekund.", "ents": [[79, 87, "MISC"]]}
{"text": "Ta spust mi je zelo znan. Včasih malo prehitro prideš v ovinek in padeš,\"je okoliščine padca opisal trikratni zmagovalec dirke Strade Bianche.", "ents": [[127, 141, "LOC"]]}
{"text": "Slovenec na videz ni utrpel hudih posledic, več pa bo znanega v prihodnjih dneh.", "ents": [[1, 9, "MISC"]]}
{"text": "Zdaj je že malo boljše, ampak naslednjih nekaj dni bo kar zahtevnih,\"je zaključil trikratni zmagovalec dirke po Franciji.", "ents": [[112, 120, "LOC"]]}
{"text": "Kek: Slovenija mora včasih tudi trpeti, da bi na koncu sladko slavila\n\nLjubljana, 24. 03. 2025 14.31 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nSlovenska nogometna izbrana vrsta je s skupno zmago v dodatnih dveh tekmah s Slovaško in posledičnim obstankom v drugem kakovostnem razredu Uefine Lige narodov izpolnila začrtani cilj.", "ents": [[0, 3, "PER"], [5, 14, "LOC"], [71, 80, "LOC"], [251, 259, "LOC"], [314, 320, "ORG"], [321, 333, "MISC"]]}
{"text": "To je obenem odlična popotnica pred začetkom kvalifikacij za svetovno prvenstvo 2026, selektor Matjaž Kek pa ni skrival zadovoljstva nad videnim v Stožicah.", "ents": [[95, 105, "PER"], [147, 155, "LOC"]]}
{"text": "\"Tekmi v Bratislavi in Ljubljani si ne bi mogli biti bolj različni.", "ents": [[10, 20, "LOC"], [24, 33, "LOC"]]}
{"text": "Če smo na Slovaškem v večjem delu obračuna spremljali nogometno uspavanko, je bilo tri dni pozneje pri nas v Sloveniji povsem drugače.", "ents": [[10, 19, "LOC"], [109, 118, "LOC"]]}
{"text": "Zelo gledljiva tekma s številnimi priložnostmi na eni in drugi strani, odločil pa je zadetek Adama Gnezde Čerina, ki je povsem zaslužena nagrada za vse, kar so fantje prikazali v minulih dneh,\"je po sladki zmagi v slovenski prestolnici dejal selektor slovenske nogometne reprezentance Matjaž Kek.", "ents": [[93, 112, "PER"], [285, 295, "PER"]]}
{"text": "tako mi kot Slovaki smo imeli svoje priložnosti, mi smo na srečo eno od teh izkoristili za končno zmago.", "ents": [[12, 19, "PER"]]}
{"text": "Ponavljam, Slovaška je zelo dobra reprezentanca, a naši fantje so si obstanek v skupini B več kot zaslužili,\"je nadaljeval nekdanji strateg Rijeke in Maribora.", "ents": [[11, 19, "LOC"], [140, 146, "ORG"], [150, 158, "ORG"]]}
{"text": "\"Bili smo dosti bolj nevarni kot v Bratislavi, pripeljali Benjamina Šeškav neke situacije.", "ents": [[36, 46, "LOC"], [59, 75, "PER"]]}
{"text": "Po dveh poletnih prijateljskih tekmah bodo na vrsti kvalifikacije za svetovno prvenstvo 2026. Za nastop na turnirju v ZDA, Mehiki in Kanadi se bodo slovenski nogometaši septembra doma merili s Švedsko (5. 9.) in v gosteh s Švico (8. 9.), oktobra sprva v gosteh proti Kosovu (10. 10.) in nato doma proti Švici (13. 10.), za konec pa novembra še doma proti Kosovu (15. 11.) in na tujem proti Švedski (18. 11.).", "ents": [[119, 122, "LOC"], [124, 130, "LOC"], [134, 140, "LOC"], [194, 201, "LOC"], [224, 229, "LOC"], [268, 274, "LOC"], [304, 309, "LOC"], [356, 362, "LOC"], [391, 398, "LOC"]]}
{"text": "Papež bo v nedeljo zapustil bolnišnico\n\nVatikan, 22. 03. 2025 12.51 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nPapež Frančišek, ki se zaradi pljučnice od 14. februarja zdravi v bolnišnici Gemelli, se bo v nedeljo vrnil v svojo rezidenco v Vatikanu, kjer bo okreval vsaj dva meseca, so sporočili njegovi zdravniki.", "ents": [[40, 47, "LOC"], [216, 223, "ORG"], [267, 275, "LOC"]]}
{"text": "Kot so sporočili iz vatikanskega tiskovnega urada, bo po molitvi Angelovega čaščenja z okna rimske bolnišnice Gemelli, kjer se zdravi od 14. februarja, pomahal in blagoslovil vernike.", "ents": [[99, 117, "ORG"]]}
{"text": "Papež se bo v nedeljo vrnil v rezidenco svete Marte, kjer običajno prebiva, je na novinarski konferenci v rimski bolnišnici Gemelli povedal profesor Sergio Alfieri.", "ents": [[47, 52, "LOC"], [125, 132, "ORG"], [150, 164, "PER"]]}
{"text": "Vatikan je pred tem danes napovedal, da se bo Papež v nedeljo prvič, odkar se zdravi za pljučnico, pojavil v javnosti.", "ents": [[0, 7, "LOC"], [1, 8, "LOC"], [46, 51, "PER"], [47, 52, "PER"]]}
{"text": "Papeževa bolezen in dolgotrajna hospitalizacija sta sicer sprožili vprašanja o tem, kdo bo vodil številne verske dogodke pred bližajočo se veliko nočjo, ki je eden največjih praznikov v krščanskem koledarju.", "ents": [[0, 8, "DERIV_PER"], [1, 9, "DERIV_PER"]]}
{"text": "Uspešen povratek Liverpoola, Manchester City klonil proti Nottingham Forestu\n\nLondon, 08. 03. 2025 16.51 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\nNogometaši Liverpoola so v 28. krogu angleškega prvenstva so proti Southamptonu že zaostajali, na koncu pa slavil s 3:1 in se utrdil na prvem mestu prvenstvene lestvice.", "ents": [[17, 27, "ORG"], [29, 44, "ORG"], [58, 76, "ORG"], [78, 84, "LOC"], [187, 197, "ORG"], [243, 255, "ORG"]]}
{"text": "Uspešen dan je tudi za nogometaši Notthingham Foresta, ki so storili velik korak k uvrstitvi v Ligo prvakov.", "ents": [[34, 53, "ORG"]]}
{"text": "Z 1:0 premagali neposrednega tekmeca Manchester City.", "ents": [[37, 52, "ORG"]]}
{"text": "Nottingham se je tako utrdil na tretjem mestu lestvice, pred Cityjem ima štiri točke prednosti.", "ents": [[0, 10, "ORG"], [61, 68, "ORG"]]}
{"text": "Trener Liverpoola Arne Slot, ki zaradi kazni ni smel voditi svojega moštva s klopi, na začetku tekme ni poslal v boj prav vseh najboljših.", "ents": [[8, 18, "ORG"], [19, 28, "PER"]]}
{"text": "Izbrani nogometaši so imeli v prvem polčasu terensko pobudo, tudi nekaj priložnosti, toda tik pred odhodom prejel nepričakovan gol.", "ents": [[0, 7, "LOC"]]}
{"text": "Krivca za njega sta bila Virgil Van Dijkin vratar Ederson, prvi se je slabo gradil, drugi pa je bil neodločen in žoge ni prijel, to pa je kaznoval Will Smallbone.", "ents": [[25, 42, "PER"], [50, 57, "PER"], [147, 161, "PER"]]}
{"text": "Na začetku drugega polčasa so na igrišče v domači vrsti pritekli trije novi igralci, eden izmed njih Harvey Eliottje bil takoj blizu zadetka, kar pa ni uspelo njemu, je uspelo Darwinu Nunezu, ki v prvem polčasu ni pokazal veliko.", "ents": [[102, 117, "PER"], [177, 191, "PER"]]}
{"text": "Luis Diazje prodrl po levi strani, zavrnil žogo v sredino, kjer je bil Urugvajec na pravem mestu.", "ents": [[0, 11, "PER"]]}
{"text": "A to še ni bilo vse od Nuneza.", "ents": [[23, 29, "PER"]]}
{"text": "Kmalu zatem je izsilil še enajstmetrovko, ki jo je zanesljivo izvedel Mohamed Salah.", "ents": [[70, 83, "PER"]]}
{"text": "Egipčan je nato v 87. minuti po igri z roko Yukanarija Sugaware dobil še eno priložnost za strel z bele pike, tudi to je izkoristil in postavil končni izid 3:1.\nA to še ni bilo vse od Nuneza.", "ents": [[44, 63, "PER"], [184, 190, "PER"]]}
{"text": "Egipčan je nato v 87. minuti po igri z roko Yukanarija Sugaware dobil še eno priložnost za strel z bele pike, tudi to je izkoristil in postavil končni izid 3:1.\nLiverpool je s sobotno zmago prednost pred drugouvrščenim Arsenalom povečal na 16 točk, ima pa dve tekmi več.", "ents": [[44, 63, "PER"], [161, 170, "ORG"], [219, 228, "ORG"]]}
{"text": "Manchester City z devetim porazom v sezoniNogometaši Notthingham Foresta so storili velik korak k uvrstitvi v ligo prvakov.", "ents": [[0, 15, "ORG"], [1, 16, "ORG"], [53, 72, "ORG"], [54, 73, "ORG"]]}
{"text": "Z 1:0 so premagali neposrednega tekmeca Manchester City.", "ents": [[40, 55, "ORG"]]}
{"text": "Nogometaši Notthingham Foresta so storili velik korak k uvrstitvi v ligo prvakov.", "ents": [[12, 31, "ORG"]]}
{"text": "City je imel spet veliko terensko premoč, a jalovo.", "ents": [[1, 5, "ORG"]]}
{"text": "Priložnosti ni bilo veliko, gostitelji so bili celo za odtenek nevarnejši, Hudson-Odoi pa je po podaji Morgana Gibbs-Whita izkoristil eno od svojih dveh priložnosti, potem ko je Joško Gvardiol nekoliko zamudil pri blokiranju njegovega strela.", "ents": [[103, 122, "PER"]]}
{"text": "Priložnosti ni bilo veliko, gostitelji so bili celo za odtenek nevarnejši, Hudson-Odoi pa je po podaji Morgana Gibbs-Whitaizkoristil eno od svojih dveh priložnosti, potem ko je Joško Gvardiol nekoliko zamudil pri blokiranju njegovega strela.", "ents": [[177, 191, "PER"]]}
{"text": "City je zabeležil deveti poraz v sezoni, zadnjič je tolikokrat izgubil v sezoni 2019/20. Nottingham, ekipa ki jo vodi Nuno Espirito Santo, na domačem igrišču ni izgubila že od 10. novembra.", "ents": [[0, 4, "ORG"], [1, 5, "ORG"], [89, 99, "ORG"], [90, 100, "ORG"], [118, 137, "PER"], [119, 138, "PER"]]}
{"text": "Zmago pa so v 28. krogu slavili še nogometaši Crystal Palacea, ki je z 1:0 premagal Ipswich, in Brightona, ki se je z zmago 2:1 proti Fulhamu vključil v boj za uvrstitev v Ligo prvakov.", "ents": [[47, 62, "ORG"], [85, 92, "ORG"], [97, 106, "ORG"], [135, 142, "ORG"], [173, 185, "MISC"]]}
{"text": "Po zaostanku z 0:1 si je zmago zagotovil v osmi minuti sodnikovega dodatka, ko je enajstmetrovko uspešno izvedel Joao Pedro.", "ents": [[113, 123, "PER"]]}
{"text": "* Izid, 28. krog Premier lige, sobota, 8.3.:Nottingham Forest- Manchester City1:0 (0:0) Brighton- Fulham 2:1  (1:1)  Crystal Palace- Ipswich 1:0  (0:0) Liverpool- Southampton 3:1  (0:1) Brentford - Aston Villa -:- Wolverhampton - Everton -:- \nNottingham Forest- Manchester City1:0 (0:0) Brighton- Fulham 2:1 (1:1) Crystal Palace- Ipswich 1:0  (0:0) Liverpool- Southampton 3:1  (0:1) Brentford - Aston Villa -:- Wolverhampton - Everton -:- \nBrighton- Fulham 2:1 (1:1) Crystal Palace- Ipswich 1:0  (0:0) Liverpool- Southampton 3:1  (0:1) Brentford - Aston Villa -:- Wolverhampton - Everton -:- \nCrystal Palace- Ipswich 1:0  (0:0) Liverpool- Southampton 3:1  (0:1) Brentford - Aston Villa -:- Wolverhampton - Everton -:- \nLiverpool- Southampton 3:1  (0:1) Brentford - Aston Villa -:- Wolverhampton - Everton -:- \nBrentford - Aston Villa -:- Wolverhampton - Everton -:- \nWolverhampton - Everton -:-", "ents": [[18, 30, "MISC"], [40, 62, "ORG"], [64, 82, "ORG"], [89, 97, "ORG"], [99, 105, "ORG"], [118, 132, "ORG"], [134, 141, "ORG"], [153, 162, "ORG"], [164, 175, "ORG"], [187, 196, "ORG"], [215, 228, "ORG"], [231, 238, "ORG"], [263, 281, "ORG"], [288, 296, "ORG"], [298, 304, "ORG"], [315, 329, "ORG"], [331, 338, "ORG"], [350, 359, "ORG"], [361, 372, "ORG"], [384, 393, "ORG"], [396, 407, "ORG"], [412, 425, "ORG"], [441, 449, "ORG"], [451, 457, "ORG"], [468, 482, "ORG"], [484, 491, "ORG"], [503, 512, "ORG"], [537, 546, "ORG"], [549, 560, "ORG"], [565, 578, "ORG"], [581, 588, "ORG"], [610, 617, "ORG"], [629, 638, "ORG"], [640, 651, "ORG"], [663, 672, "ORG"], [675, 686, "ORG"], [691, 704, "ORG"], [707, 714, "ORG"], [720, 729, "ORG"], [731, 742, "ORG"], [754, 763, "ORG"], [766, 777, "ORG"], [782, 795, "ORG"], [798, 805, "ORG"], [811, 820, "ORG"], [823, 834, "ORG"], [839, 852, "ORG"], [855, 862, "ORG"], [868, 881, "ORG"], [884, 891, "ORG"]]}
{"text": "128.000 priklonov papežu Frančišku, mnogi še v vrstah\n\nVatikan/Rim, 25. 04. 2025 09.56 | Posodobljeno pred 27 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nV baziliki svetega Petra se je papežu Frančišku poklonilo že najmanj 128.000 ljudi.", "ents": [[25, 34, "PER"], [55, 62, "LOC"], [63, 66, "LOC"], [175, 188, "LOC"], [202, 211, "PER"]]}
{"text": "Do 8. ure zjutraj se jepapežu Frančiškupoklonilo že več kot 128.000 ljudi.", "ents": [[31, 49, "PER"]]}
{"text": "Da bi lahko to omogočili čim večjemu številu ljudi, je Vatikan že drugo noč zapored ohranil odprta vrata bazilike dlje kot predvideno, vstop vanjo ni bil mogoč le med 2.30 in 5.40 zjutraj.", "ents": [[55, 62, "LOC"]]}
{"text": "Dolge vrste ljudi se prek Trga svetega Petra in na ulici Via della Conciliazione, ki vodi do Vatikana, prek nadzornih točk vijejo tudi danes.", "ents": [[27, 45, "LOC"], [58, 81, "LOC"], [94, 102, "LOC"]]}
{"text": "Verniki se lahko od Frančiška poslovijo še do 20. ure, ko bodo krsto na slovesnosti z udeležbo najvišjih kardinalov zaprli.", "ents": [[20, 29, "PER"]]}
{"text": "V soboto se bo nato na Trgu svetega Petra odvila pogrebna slovesnost, nakar bodo Frančiška v skladu z njegovo željo pokopali v rimski baziliki Marije Snežne.", "ents": [[23, 41, "LOC"], [24, 42, "LOC"], [81, 90, "PER"], [82, 91, "PER"]]}
{"text": "Pogreba se bodo udeležile delegacije 130 držav, med njimi bo tudi približno 50 državnih voditeljev in 10 monarhov, vključno z ameriškim predsednikom Donaldom Trumpom in ukrajinskim predsednikom Volodimirjem Zelenskim.", "ents": [[150, 166, "PER"], [195, 217, "PER"]]}
{"text": "Številne, tudi Trumpa, v Rimu pričakujejo že danes.", "ents": [[15, 21, "PER"], [25, 29, "LOC"]]}
{"text": "Drew Barrymore s komentarjem o princu Harryju v zagato spravila Meghan Markle\n\nLos Angeles, 08. 03. 2025 15.39 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nDrew Barrymore je v svoji pogovorni oddaji brez dlake na jeziku v zadrego spravila Meghan Markle.", "ents": [[0, 14, "PER"], [38, 45, "PER"], [64, 77, "PER"], [79, 90, "LOC"], [184, 198, "PER"], [267, 280, "PER"]]}
{"text": "Izjava je igralko spravila v zadrego, pozneje pa je priznala, da je izjemno srečna, da je spoznala svojega moža, princa Harryja.", "ents": [[120, 127, "PER"]]}
{"text": "Drew Barrymoreje v zagato spravila Meghan Markles simpatičnim komentarjem o njenem soprogu,princu Harryju.", "ents": [[1, 17, "PER"], [36, 50, "PER"], [99, 106, "PER"]]}
{"text": "Voditeljica priljubljene pogovorne oddaje je zakon kraljevega para označila za vroč, kar je v zadrego spravilo Meghan.", "ents": [[111, 117, "PER"]]}
{"text": "\"Vsakič, ko se pogovarjam z nekom, ki vaju pozna ... in to so različni ljudje, mi rečejo: 'Tako sta zagreta drug za drugega,'\" je dejala Drew Barrymore.", "ents": [[137, 151, "PER"]]}
{"text": "Njena pripomba je v smeh spravila 43-letno mater dveh otrok, ki si je z dlanmi prikrivala obraz.\"Vsakič, ko vidim vajino fotografijo, se držita za roke, se poljubljata, tako ljubeča sta,\"je dejala Drew Barrymore.", "ents": [[198, 212, "PER"]]}
{"text": "Nisem pričakovala, da bom srečala Harryja in da bo to najina ljubezenska zgodba in, veš, imam veliko srečo,\"je odgovorila Meghan Markle in svojega soproga po poročanju Page Six opisala kot najbolj smešnega, najslajšega in najbolj očarljivega moškega.", "ents": [[34, 41, "PER"], [122, 135, "PER"]]}
{"text": "Vojvodo sussekškega je imenovala tudi za čudovitega očeta njunih dveh otrok: petletnega princa Archiejain triletne princese Lilibet.", "ents": [[96, 106, "PER"], [125, 132, "PER"]]}
{"text": "Flirrt: Dan začnimo z lepo mislijo in ga z lepo mislijo tudi končajmo\n\nLjubljana, 24. 03. 2025 18.43 | Posodobljeno pred 32 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\nFlirrt predstavljajo novo pesem, ki so jo naslovili Vse je v redu.", "ents": [[0, 6, "PER"], [71, 80, "LOC"]]}
{"text": "Polepšajmo ga s to mislijo,\"o novi skladbi razmišlja frontman Flirrtov, Rok Lunaček. \"", "ents": [[72, 83, "PER"]]}
{"text": "Ne rabiš veliko zapraviti, da bi bil srečen,\"je še povedal Lunaček.", "ents": [[59, 66, "PER"]]}
{"text": "Že zdaj pa je znano, da bodo na njem uspešnice Kometa, Ko leživa, Za naju, Romeo in Julija 2021, Kako si kajin Ostani za vedno.", "ents": [[47, 53, "MISC"], [55, 90, "MISC"], [97, 126, "MISC"]]}
{"text": "\"Videospot za pesem so fantje spet posneli pod režisersko taktirko vedno odličnega Marka Pirca.", "ents": [[83, 94, "PER"]]}
{"text": "So pa vsekakor grizle do konca,\"se namuznejo Flirrti.", "ents": [[45, 52, "PER"]]}
{"text": "Videospot za pesem so fantje spet posneli pod režisersko taktirko vedno odličnega Marka Pirca.", "ents": [[83, 94, "PER"]]}
{"text": "\"Režiser je rekel, naj delamo stvari, v katerih smo zelo slabi in mene ste videli plesati neke neprave Elvise.", "ents": [[104, 110, "PER"]]}
{"text": "Gre za boj med dvema skupina, eno so Romei, drugo so Julije, sicer na koncu ne vemo, kdo zmaga.", "ents": [[37, 42, "PER"], [53, 59, "PER"]]}
{"text": "Krka dolgo dihala za ovratnik Dubaju, a ni bilo dovolj za presenečenje\n\nLjubljana, 22. 03. 2025 18.55 | Posodobljeno pred 35 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nV tekmi 24. kroga košarkarske lige ABA, sta se v Novem mestu udarila Krka in Dubaj.", "ents": [[0, 4, "ORG"], [72, 81, "LOC"], [228, 239, "LOC"], [248, 252, "ORG"], [256, 261, "ORG"]]}
{"text": "Novomeščani so se favoriziranemu tekmecu dolgo časa dobro upirali, v končnici obračuna v dvorani Leona Štuklja pa močno popustili in na koncu zanesljivo izgubili (78:93).", "ents": [[97, 110, "LOC"]]}
{"text": "Krka šest krogov pred koncem rednega dela lige ABA ostaja pri štirih zmagah.", "ents": [[1, 5, "ORG"]]}
{"text": "V 24. krogu je morala priznati premoč Dubaju, ki je v Novem mestu slavil s 93:78. Novomeščani so z mislimi že v naslednjih dveh krogih, ki bosta odločala o obstanku.", "ents": [[38, 44, "ORG"], [54, 65, "LOC"]]}
{"text": "Najprej jih naslednjo nedeljo čaka gostovanje pri zadnje uvrščenem Mornarju, ki ima zgolj eno zmago, nato pa domača preizkušnja s Splitom.", "ents": [[67, 75, "ORG"], [130, 137, "ORG"]]}
{"text": "Čeprav se je zgledno borila in bila vseskozi dovolj blizu tekmeca, Krka realnih možnosti za zmago ni imela.", "ents": [[68, 72, "ORG"]]}
{"text": "Dva igralca Krke sta imela odličen večer.", "ents": [[12, 16, "ORG"]]}
{"text": "Jakob Čebašek je dosegel 21 točk ob metu 6:7 za tri točke, Tayler Personspa je 20 točkam (trojke 3:4) dodal 12 podaj.", "ents": [[0, 13, "PER"], [59, 75, "PER"]]}
{"text": "Izid, liga ABA, 24. krog : Krka - Dubaj 78:93 (20:21, 20:19, 26:31, 12:22)", "ents": [[27, 31, "ORG"], [34, 39, "ORG"]]}
{"text": "Elektro Maribor: Ne posegajte v omrežje\n\nMaribor, 24. 03. 2025 14.10 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nDelavec družbe Elektro Maribor je med delom na območju Ptuja utrpel hude telesne poškodbe zaradi električnega udara.", "ents": [[0, 15, "ORG"], [41, 48, "LOC"], [157, 172, "ORG"], [197, 202, "LOC"]]}
{"text": "Delavec družbe Elektro Maribor je v petek dopoldne pri izvajanju rednih vzdrževalnih del na daljnovodu na širšem območju Ptuja utrpel hude telesne poškodbe zaradi električnega udara.", "ents": [[16, 31, "ORG"], [122, 127, "LOC"]]}
{"text": "Poškodovani je bil s helikopterjem prepeljan na zdravljenje v UKC Maribor, kjer je še vedno v oskrbi.", "ents": [[62, 73, "ORG"]]}
{"text": "Drug delavec, ki je bil prav tako prisoten na kraju dogodka, je bil preventivno odpeljan v ptujsko bolnišnico, kjer so ga po pregledu že odpustili v domačo oskrbo,\"so danes sporočili iz Elektra Maribor.", "ents": [[186, 201, "ORG"]]}
{"text": "Le tako je njihova uporaba varna in zanesljiva, poudarjajo v Elektru Maribor.", "ents": [[61, 76, "ORG"]]}
{"text": "Ljubljana, 08. 03. 2025 17.09 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:4 min\nŽenske in vsi, ki se zavzemajo za njihovo enakopravnost, ob mednarodnem dnevu žensk, 8. marcu, poudarjajo nujnost boja proti neenakosti in diskriminaciji.", "ents": [[2, 11, "LOC"]]}
{"text": "Na Inštitutu za proučevanje enakosti spolov vidijo 8. marec kot priložnost za opozorila o vsakdanjosti seksizma, prav tako pa tudi za iskanje načinov za lažje usklajevanje poklicnega in zasebnega življenja in za zmanjševanje posledic draginje pri starejših ženskah.", "ents": [[4, 44, "ORG"]]}
{"text": "V okviru kampanje za varen in dostopen splav v Evropi My Voice, My Choice, ki je postala gibanje vseh držav EU, bodo tudi ob letošnjem mednarodnem dnevu zbirali podpise.", "ents": [[47, 53, "LOC"], [108, 110, "ORG"]]}
{"text": "Društvo SOS telefon pa je spomnilo zlasti, da letos mineva 30 let od sprejetja pekinške deklaracije in izhodišč za ukrepanje.", "ents": [[1, 20, "ORG"]]}
{"text": "Študentsko društvo Iskra je v Ljubljani organiziralo protestni shod z naslovom Nočem cvetlice, daj mi delavske pravice!.", "ents": [[0, 24, "ORG"], [30, 39, "LOC"]]}
{"text": "Shod se je začel ob 16.00 na Kongresnem trgu in se nato premaknil v Miklošičev park ter se malo pred 18:00 končal na Prešernovem trgu.", "ents": [[29, 44, "LOC"], [68, 83, "LOC"], [117, 133, "LOC"]]}
{"text": "Skupina Socialistrski bralni krožek pa je protestni shod organizirala v Kopru pod geslom Če me stavkamo, svet stoji!.Prav tako dejavne bodo predstavnice Amnesty International Slovenije.", "ents": [[8, 35, "ORG"], [9, 36, "ORG"], [153, 184, "ORG"], [154, 185, "ORG"]]}
{"text": "V Ljubljani in Mariboru bodo opozorile na neenakost med spoli in na spomenike obesile table, ki bodo sporočale, kako vseprisotna je nevidnost žensk.", "ents": [[2, 11, "LOC"], [15, 23, "LOC"]]}
{"text": "Generalna skupščina ZN je leta 1977 z resolucijo določila 8. marec kot mednarodni dan žensk.", "ents": [[0, 22, "ORG"], [1, 23, "ORG"]]}
{"text": "Na ta dan leta 1857 so v New Yorku ženske, zaposlene v tekstilni industriji, protestirale proti nečloveškim delovnim razmeram in nizkim mezdam.", "ents": [[25, 34, "LOC"]]}
{"text": "\"Naj bo 8. marec vsak dan,\"sporočajo iz koalicijskih strank Gibanje Svoboda in Levica, kjer opozarjajo, da se je treba za pravice žensk boriti vsak dan.V Gibanju Svoboda opozarjajo, da pravice žensk niso sezonska tema, enakost, spoštovanje in priložnosti pa da ne smejo biti le praznične geste.", "ents": [[60, 75, "ORG"], [79, 85, "ORG"], [154, 169, "ORG"]]}
{"text": "Temu se pridružujejo tudi v Levici.", "ents": [[28, 34, "ORG"]]}
{"text": "Po besedah koordinatorice Levice in ministrice za kulturo Aste Vrečko svet dokazuje, da se moramo za pravice žensk boriti vsak dan in vedno znova.", "ents": [[26, 32, "ORG"], [58, 69, "PER"]]}
{"text": "Ne smemo si dovoliti, da nam vrednosti o nas samih pripisujejo drugi glede na naš videz, starost ali socialni status,\"je poudarila Vrečkova.", "ents": [[131, 139, "PER"]]}
{"text": "Minister za delo, družino, socialne zadeve in enake možnosti Luka Mesec je v poslanici izrazil nasprotovanje vračanju k zastarelim družbenim normam, ki ženskam omejujejo svobodo izbire.", "ents": [[61, 71, "PER"], [62, 72, "PER"]]}
{"text": "Podobno se je tudi minister za solidarno prihodnost Simon Maljevac v poslanici zavzel za prihodnost, v kateri bodo imele ženske vse možnosti, ki jim pripadajo.", "ents": [[52, 66, "PER"]]}
{"text": "Ministrica za pravosodje Andreja Katič pa je ob mednarodnem dnevu izpostavila pomen istanbulske konvencije Sveta Evrope o preprečevanju nasilja nad ženskami.", "ents": [[25, 38, "PER"], [107, 119, "ORG"]]}
{"text": "Prav tako dejavne bodo predstavnice Amnesty International Slovenije.", "ents": [[37, 68, "ORG"]]}
{"text": "V Gibanju Svoboda opozarjajo, da pravice žensk niso sezonska tema, enakost, spoštovanje in priložnosti pa da ne smejo biti le praznične geste.", "ents": [[3, 18, "ORG"]]}
{"text": "Vožnja in alkohol: mladi dokazujejo, da so spremembe možne\n\nLjubljana, 22. 03. 2025 16.00 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nPo pitju alkohola se v Sloveniji še vedno uvrščamo nad mednarodno povprečje, a podatki kažejo, da mladi, sicer počasi, a vendar, obračajo trend.", "ents": [[60, 69, "LOC"], [186, 195, "LOC"]]}
{"text": "Petek zvečer v centru Ljubljane.", "ents": [[23, 32, "LOC"]]}
{"text": "Tisti, ki jih poznam iz moje generacije, so precej odgovorni,\"pripoveduje 25 letni Jure.", "ents": [[83, 87, "PER"]]}
{"text": "\"Sigurno je to odraz zakonodaje, ki je prvi dve leti za mladega šoferja 00. Ko enkrat ponotranjijo 00, jih s tem, ko dvigujemo to mejo, spravljamo v skušnjavo,\"pravi David Razboršek, direktor Zavoda Vozim, znotraj katerega se že leta zavzemajo za zmanjšanje števila voženj pod vplivom alkohola.", "ents": [[166, 181, "PER"], [192, 204, "ORG"]]}
{"text": "Z alkoholom se v Sloveniji prvič sreča že petina 11-letnikov, do svojega 17 leta ga poskusi dobrih 80 odstotkov mladih.", "ents": [[17, 26, "LOC"]]}
{"text": "Vemo, pri mlajši starosti ko mladostnik začne piti alkohol, večja je verjetnost, da bo imel kasneje v življenju težave z alkoholom,\"pojasni dr.Maja Roškarz Nacionalnega inštituta za javno zdravje.", "ents": [[0, 4, "PER"], [143, 155, "PER"], [156, 195, "ORG"]]}
{"text": "Prebivalec Slovenije starejši od 15 let, v povprečju letno spije več kot 10 in pol litrov čistega alkohola. \"", "ents": [[11, 20, "LOC"]]}
{"text": "Mladi, čeprav kritizirajo odrasle in družbo, odraščajo v družbi odraslih, zato počnejo stvari, zaradi katerih se počutijo bolj odrasle,\"praviManca Kozlovič iz mladinske organizacije Brez izgovora.", "ents": [[147, 155, "PER"]]}
{"text": "V rubriki 24UR INŠPEKTOR smo se s 16-letnikom odpravili v skrite nakupe.", "ents": [[10, 24, "ORG"]]}
{"text": "Prebivalec Slovenije starejši od 15 let, v povprečju letno spije več kot 10 in pol litrov čistega alkohola.", "ents": [[11, 20, "LOC"]]}
{"text": "\"Mladi, čeprav kritizirajo odrasle in družbo, odraščajo v družbi odraslih, zato počnejo stvari, zaradi katerih se počutijo bolj odrasle,\"pravi Manca Kozlovič iz mladinske organizacije Brez izgovora.", "ents": [[143, 157, "PER"], [184, 197, "MISC"]]}
{"text": "Vemo, pri mlajši starosti ko mladostnik začne piti alkohol, večja je verjetnost, da bo imel kasneje v življenju težave z alkoholom,\"pojasni dr. Maja Roškarz Nacionalnega inštituta za javno zdravje.", "ents": [[157, 196, "ORG"]]}
{"text": "\"Mladi, čeprav kritizirajo odrasle in družbo, odraščajo v družbi odraslih, zato počnejo stvari, zaradi katerih se počutijo bolj odrasle,\"praviManca Kozlovič iz mladinske organizacije Brez izgovora.", "ents": [[148, 156, "PER"]]}
{"text": "Mercedesa lovilo 15 patrulj in helikopterji, ustavil ga je šele prazen rezervoar\n\nStadtroda , 08. 03. 2025 17.01 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nNa nemški avtocesti A4 se je v petek odvijala filmska akcija.", "ents": [[0, 9, "MISC"], [82, 91, "LOC"]]}
{"text": "Črn mercedes je v petek opoldne potoval po avtocesti A4 v bližini mesta Stadtroda v smeri proti Frankfurtu na Majni.", "ents": [[73, 82, "LOC"], [97, 107, "LOC"], [111, 116, "LOC"]]}
{"text": "Policija ga je začela zasledovati, a je bilo hitro jasno, da moški ne namerava upoštevati njihovih signalov in se ne bo ustavil, poroča nemški Bild.", "ents": [[143, 147, "ORG"], [144, 148, "ORG"]]}
{"text": "Policijska patrulja je poklicala okrepitve, da bi prekrškarja izsledili.", "ents": [[0, 10, "ORG"]]}
{"text": "Po podatkih policije sta 47-letnik in njegov sopotnik pobegnila celo v Hessen, kjer sta zamenjala pas v smeri Dresdna.", "ents": [[71, 77, "LOC"], [72, 78, "LOC"], [110, 117, "LOC"], [111, 118, "LOC"]]}
{"text": "Po prevoženih okoli 300 kilometrih se je končno ustavil v kraju Bucha – a ne po lastni volji.", "ents": [[64, 69, "LOC"]]}
{"text": "Državno tožilstvo v Coburgu je namreč izdalo nalog za njegovo aretacijo.", "ents": [[0, 17, "ORG"], [20, 27, "LOC"]]}
{"text": "Pri Loškem Potoku posneli risinjo z dvema mladičema\n\nLoški Potok , 22. 03. 2025 13.16 | Posodobljeno pred 6 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nV okolici Loškega Potoka je bralec v objektiv ujel redek živalski prizor.", "ents": [[4, 17, "LOC"], [53, 64, "LOC"], [169, 183, "LOC"]]}
{"text": "Evrazijski ris je sicer ena najbolj ogroženih vrst velikih zveri, živi pa v različnih delih Evrope.", "ents": [[92, 98, "LOC"]]}
{"text": "Slovenija se po zadnji vseevropski raziskavi uvršča med države, kjer je preživetje odraslih risov med najvišjimi v Evropi.", "ents": [[1, 10, "LOC"], [116, 122, "LOC"]]}
{"text": "V ponedeljek smo tako poročali o risu, ki ga je med obhodom v snežniških gozdovih srečal gozdar Slovenskih državnih gozdov.", "ents": [[96, 115, "LOC"]]}
{"text": "Risi iz različnih območjih po Evropi se razlikujejo v tem, koliko živali uplenijo v določenem času.", "ents": [[30, 36, "LOC"]]}
{"text": "V drugi raziskavi, objavljeni v znanstveni reviji Conservation Biology, so raziskovalci združili podatke o 681 odraslih risih, opremljenih s telemetričnimi ovratnicami, in raziskali njihovo preživetje ter vzorce smrtnosti.", "ents": [[50, 70, "MISC"], [51, 71, "MISC"]]}
{"text": "Ugotovili so, da se je na evropskem nivoju preživetje posameznih risov precej razlikovalo, Slovenija pa se je uvrščala med države, kjer je bila smrtnost najnižja.", "ents": [[91, 100, "LOC"]]}
{"text": "Še je upanje za ta nori svet: gledal ga je avtistični sin, zato ga je trener uvrstil v ekipo\n\nLjubljana, 24. 03. 2025 11.09 | Posodobljeno pred 8 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nAvstralski košarkar Joe Ingles je le še bleda senca enega od nekdanjih zvezdnikov lige NBA.", "ents": [[94, 103, "LOC"], [217, 227, "PER"], [284, 287, "ORG"]]}
{"text": "Ne glede na to, da je njegova vloga pri Minnesoti povsem obrobna, ostaja zvest košarkarski igri in izkorišča vsako minuto na parketu.", "ents": [[40, 49, "ORG"]]}
{"text": "Nekdanji strah in trepet obramb v tej sezoni v povprečju dosega 0,8 točke na tekmi, nazadnje pa je igral 25. februarja.", "ents": [[0, 8, "MISC"]]}
{"text": "Joe Ingles je nazadnje igral pet minut na tekmi 25. februarja, nato pa parketa ni več videl, vse do obračuna z ekipo New Orleans Pelicans, kjer je užival vlogo starterja, torej člana udarne peterke.", "ents": [[1, 11, "PER"]]}
{"text": "Vzrok pa je nekošarkarski, povsem ljudski ... \"Ta vest je bila senzacionalna, saj je Ingles že padel v pozabo.", "ents": [[85, 91, "PER"]]}
{"text": "Mnogi so se spraševali, zakaj je v prvi peterki, nato pa se je hitro pojavil odgovor na vprašanje,\" piše ameriški ESPN in razlaga vzroke ...\nIngels sicer v šestih minutah igre ni dosegel točke, toda pomembno je, da ga je sin videl na delu.", "ents": [[114, 118, "ORG"], [141, 147, "PER"]]}
{"text": "\"To, da je užival v gledanju očeta, je povedal tudi Jacob sam ... To je nekaj, kar bom pomnil vse življenje.", "ents": [[52, 57, "PER"]]}
{"text": "\"Strateg Minnesote Chris Finch je bil deležen pohval na medmrežju, oglasili so se navijači z vseh koncev in krajev.", "ents": [[9, 18, "ORG"], [19, 30, "PER"]]}
{"text": "Ta je pred dnevi že bil na tekmi in si je v živo ogledal obračun volkov, toda njegov oče Joe tedaj ni zaigral.", "ents": [[89, 92, "PER"]]}
{"text": "To je bilo sploh prvič, da je mali Jacob zdržal vso tekmo na svojem sedežu,\" še sporoča ESPN.", "ents": [[35, 40, "PER"], [88, 92, "ORG"]]}
{"text": "\"Ko je trener Minnesote izvedel, da je mali Jacob še vedno v Minneapolisu, se je odločil veterana postaviti v udarno peterko,\" nadaljujejo ameriški mediji, ki potezo trenerja Minnesote označujejo za veliko in človeško.", "ents": [[15, 24, "ORG"], [45, 50, "PER"], [62, 74, "LOC"], [176, 185, "ORG"]]}
{"text": "Do zmage Francozinja Simon, Lampičeva z desetimi zgrešenimi streli 52.\n\nNove Mesto, 08. 03. 2025 19.30 | Posodobljeno pred 56 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nFrancozinja Julia Simon je zmagovalka ženske biatlonske zasledovalne tekme v Novem Mestu na Češkem.", "ents": [[9, 20, "MISC"], [21, 26, "PER"], [28, 37, "PER"], [72, 82, "LOC"], [180, 191, "MISC"], [192, 203, "PER"], [257, 268, "LOC"], [272, 278, "LOC"]]}
{"text": "Francozinja Lou Jeanmonnot je zasedla četrto mesto, vodilna v svetovnem pokalu Nemka Franziska Preuss pa 13. Pred selitvijo na Pokljuko prihodnji teden se je prednost 92 točk skrčila na vsega 36.\nJulia Simonje do zmage prišla po zaslugi dobrega streljanja, saj si je privoščila vsega eno napako z orožjem in tretje mesto iz sprinta nadgradila s 15. zmago v karieri.", "ents": [[0, 11, "MISC"], [12, 26, "PER"], [79, 84, "MISC"], [85, 101, "PER"], [127, 135, "LOC"], [196, 209, "PER"]]}
{"text": "Več kot pol tekme je vodila zmagovalka sprinta Norvežanka Ingrid Landmark Tandrevold, ki pa je nato morala v kazenski krog kar petkrat in tekmo končala na 17. mestu.", "ents": [[47, 57, "MISC"], [58, 84, "PER"]]}
{"text": "Napake sta z odličnim tekom izkoristili Švedinja Hanna Oebergin Francozinja Oceane Michelon, ki sta se v kazenskem krogu zavrteli po dvakrat, vseeno pa pridobivali v smučini ter s 14. in 13. mesta po sprintu napredovali na zmagovalni oder.", "ents": [[40, 48, "MISC"], [41, 49, "MISC"], [49, 63, "PER"], [50, 64, "PER"], [64, 75, "MISC"], [65, 76, "MISC"], [76, 91, "PER"], [77, 92, "PER"]]}
{"text": "Slovenske barve je branila le Anamarija Lampič, ki je tekmo z eno napako na strelišču odlično začela in z 20. mesta napadala petnajsterico.", "ents": [[31, 47, "PER"]]}
{"text": "V nadaljevanju pa se je skupaj nabralo kar deset zgrešenih tarč in tekmo je končala kot 52. V Novem Mestu bosta v nedeljo na sporedu obe štafetni tekmi.", "ents": [[94, 105, "LOC"]]}
{"text": "Karavana se nato seli v Slovenijo, kjer se bo program nadaljeval prihodnji četrtek z žensko posamično tekmo.", "ents": [[24, 33, "LOC"]]}
{"text": "V Novem Mestu bosta v nedeljo na sporedu obe štafetni tekmi.", "ents": [[3, 14, "LOC"]]}
{"text": "V Franciji začetek sojenja ikoni francoskega filma Depardieuju\n\nPariz, 24. 03. 2025 14.22 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nNa pariškem kazenskem sodišču se je začelo sojenje francoskemu filmskemu zvezdniku Gerardu Depardieuju zaradi obtožb spolnega napada.", "ents": [[51, 62, "PER"], [64, 69, "LOC"], [246, 265, "PER"]]}
{"text": "Če bo Depardieu spoznan za krivega, mu po navedbah pariškega tožilstva grozi do pet let zapora in globa v višini 75.000 evrov.", "ents": [[6, 15, "PER"]]}
{"text": "Depardieu, ki je nastopil v več kot 200 filmih, obtožbe zanika.", "ents": [[0, 9, "PER"]]}
{"text": "Gerard Depardieuje nekaj po 13. uri vstopil v sodno dvorano.", "ents": [[1, 19, "PER"]]}
{"text": "Sodni proces proti igralcu temelji na obtožbah dveh žensk, da se ju je Depardieu proti njuni volji dotikal po intimnih predelih leta 2021 med snemanjem filma Les Volets Verts režiserja Jeana Beckerja.", "ents": [[71, 80, "PER"], [158, 174, "MISC"], [185, 199, "PER"]]}
{"text": "Sodni proces proti igralcu temelji na obtožbah dveh žensk, da se ju je Depardieu proti njuni volji dotikal po intimnih predelih leta 2021 med snemanjem filma Les Volets Verts režiser ja Jeana Beckerja.", "ents": [[72, 81, "PER"], [159, 175, "MISC"], [187, 201, "PER"]]}
{"text": "Druga je pomočnica režiserja, ki je Depardieuja prav tako obtožila, da se je na snemanju dotikal njenega oprsja in zadnjice ter jo pred tem nadlegoval.", "ents": [[36, 47, "PER"]]}
{"text": "Depardieu je moral pred tokratnim sojenjem, ki naj bi trajalo dva dneva, predložiti zdravniška potrdila.", "ents": [[0, 9, "PER"]]}
{"text": "76-letni Depardieu ima že več kot 25 let diabetes, štirikrat so mu tudi vstavili srčni obvod.", "ents": [[9, 18, "PER"]]}
{"text": "Psihiatričnega pregleda pa sodišče ni odredilo.", "ents": [[0, 23, "LOC"]]}
{"text": "Depardieuja pred sodiščem zastopa znani francoski odvetnik Jeremie Assous, ki je v Franciji zaslovel s svojim provokativnim slogom in dramatičnimi primeri.", "ents": [[1, 12, "PER"], [60, 74, "PER"], [84, 92, "LOC"]]}
{"text": "Assous je oktobra lani tudi dosegel preložitev sojenja.", "ents": [[0, 6, "PER"]]}
{"text": "Assous trdi, da so obtožbe \"popolnoma izmišljene\", češ da ni neposrednih prič incidentov.", "ents": [[0, 6, "PER"]]}
{"text": "Tako bomo lahko na nepristranski, objektiven in nesporen način dokazali, da so vse obtožbe lažne\"je povedal Assous.", "ents": [[108, 114, "PER"]]}
{"text": "Depardieu, veteran francoske kinematografije, se je v zadnjih letih soočil s številnimi obtožbami spolnih zlorab.", "ents": [[0, 9, "PER"]]}
{"text": "Obtožen je tudi posilstva igralke Charlotte Arnould leta 2020. Ta primer še ni zaključen.", "ents": [[34, 51, "PER"]]}
{"text": "Depardieu zanika tudi to obtožbo.", "ents": [[0, 9, "PER"]]}
{"text": "Uspešno si se prijavil na e-novice.", "ents": [[0, 7, "PER"]]}
{"text": "Škandal na Islandiji: ministrica pred 35 leti mladoletniku rodila otroka\n\nReykjavik, 22. 03. 2025 08.11 | Posodobljeno pred 11 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nIslandska ministrica za otroke je odstopila, po tem, ko so islandski mediji razkrili, da se je pred več kot 30 leti zapletla v skrivno razmerje z mladoletnikom, zanosila in rodila otroka.", "ents": [[11, 20, "LOC"], [74, 83, "LOC"]]}
{"text": "Islandska tiskovna agencija RUV je zgodbo objavila v četrtek zvečer.", "ents": [[29, 32, "ORG"]]}
{"text": "Ministrica Asthildur Loa Thorsdottir je za islandski medij priznala, da je bila v preteklosti v razmerju z mladoletnikom.", "ents": [[11, 36, "PER"]]}
{"text": "Leto kasneje je Thorsdottirjeva rodila njunega sina, po poročanju RUV pa je bil oče otroka prisoten ob rojstvu in je z njim preživel prvo leto življenja.", "ents": [[16, 31, "PER"], [17, 32, "PER"], [66, 69, "ORG"], [67, 70, "ORG"]]}
{"text": "Situacija se je spremenila, ko je Thorsdottirjeva spoznala svojega sedanjega moža.", "ents": [[34, 49, "PER"]]}
{"text": "Dokumenti, ki jih je oče otroka predložil islandskemu pravosodnemu ministrstvu, razkrivajo, da mu Thorsdottirjeva ni več dovoljevala stikov s sinom, kljub temu pa je od njega zahtevala, da ji plačuje preživnino.", "ents": [[98, 113, "PER"]]}
{"text": "Po poročanju časopisa Visir je ministrica nato premierki podala odstopno izjavo.", "ents": [[22, 27, "MISC"]]}
{"text": "Premierka Kristrun Frostadottir zadeve ni želela komentirati.", "ents": [[11, 32, "PER"]]}
{"text": "Kot poroča BBC, so spolni odnosi z osebo, ki je mlajša od 18 let, na Islandiji nezakoniti, če je odrasla oseba njen mentor oz. učitelj, ali pa je finančno odvisna od nje.", "ents": [[11, 14, "ORG"], [12, 15, "ORG"], [69, 78, "LOC"], [70, 79, "LOC"]]}
{"text": "Zakonsko določena starost za privolitev v spolni odnos  je 15 let.Thorsdottirjeva kljub odstopu z ministrskega položaja pravi, da ne namerava zapustiti parlamenta.", "ents": [[66, 81, "PER"]]}
{"text": "Thorsdottirjeva kljub odstopu z ministrskega položaja pravi, da ne namerava zapustiti parlamenta.", "ents": [[1, 16, "PER"]]}
{"text": "Babici za sedem let odvzeli licenco za samostojno opravljanje babiške nege\n\nLjubljana, 24. 03. 2025 14.02 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nZbornica – Zveza je diplomirani babici Tejči Moškrič za obdobje sedmih let odvzela licenco za samostojno opravljanje babiške nege.", "ents": [[76, 85, "LOC"], [179, 195, "ORG"], [218, 231, "PER"]]}
{"text": "Tako je odločila na podlagi izrednega strokovnega nadzora pri izvajalcu zdravstvene dejavnosti Pinard. \"", "ents": [[95, 101, "MISC"]]}
{"text": "Zbornica zdravstvene in babiške nege Slovenije – Zveza strokovnih društev medicinskih sester, babic in zdravstvenih tehnikov Slovenije (Zbornica – Zveza) je sporočila, da je na podlagi izrednega strokovnega nadzora pri izvajalcu zdravstvene dejavnosti Pinard, zavod za razvoj družinsko osrediščene skrbi, z odločbo diplomirani babici Tejči Moškričza obdobje sedmih let odvzela licenco za samostojno opravljanje babiške nege za poklic diplomirana babica.", "ents": [[1, 47, "ORG"], [50, 100, "ORG"], [137, 153, "ORG"], [253, 259, "ORG"], [335, 350, "PER"]]}
{"text": "\"Skladno z izdano odločbo Tejča Moškrič ne izpolnjuje pogojev in ne sme opravljati babiške nege in del diplomirane babice v Republiki Sloveniji,\"so pojasnili.", "ents": [[26, 39, "PER"], [27, 40, "PER"], [124, 143, "LOC"], [125, 143, "LOC"]]}
{"text": "Komisija Zbornice – Zveze je v postopku izrednega strokovnega nadzora v Zavodu Pinard ugotovila, da izvajalec zdravstvene dejavnosti pri babiški negi na domu (porodi na domu) ni zagotavljal kakovostne in strokovne zdravstvene obravnave.", "ents": [[10, 26, "ORG"], [73, 86, "ORG"]]}
{"text": "\"Ugotovljene so bile večje strokovne nepravilnosti in pomanjkljivosti pri izvajanju porodov na domu ter neupoštevanje Strokovnih usmeritev za načrtovani porod doma, ki določajo dejavnike tveganja za porod na domu ter pravila za strokovno in varno izvedbo poroda na domu,\"razlagajo.", "ents": [[118, 152, "MISC"], [119, 153, "MISC"]]}
{"text": "Gre za najdaljše možno obdobje odvzema licence, kot ga določa Pravilnik o registru in licencah izvajalcev v dejavnosti zdravstvene ali babiške nege.", "ents": [[62, 105, "MISC"], [63, 106, "MISC"]]}
{"text": "Tejča Moškrič, nekoč Teja Škodič Zakšek, je zastopnica zavoda Pinard, ki izvaja porode na domu.", "ents": [[1, 14, "PER"], [22, 40, "PER"], [63, 69, "ORG"]]}
{"text": "Je tudi nekdanja predstojnica oddelka za babištvo na ljubljanski zdravstveni fakulteti, ki se je pred leti predstavljala kot edina doktorica znanosti s področja babištva v Sloveniji.", "ents": [[172, 181, "LOC"]]}
{"text": "Že lansko leto je zasebni zavod Pinard za eno leto izgubil izgubil licenco za opravljanje dejavnosti in končal v likvidaciji.", "ents": [[32, 38, "ORG"], [33, 39, "ORG"]]}
{"text": "Šlo je za najstrožji ukrep v zdravstveni negi in babištvu doslej, sprejeli so ga na podlagi strokovnega nadzora Zbornice zdravstvene in babiške nege.", "ents": [[112, 148, "ORG"]]}
{"text": "Zbornica – Zveza je strokovno, nevladno in nepridobitno združenje v Republiki Sloveniji, ki združuje 17.000 članic in članov – medicinskih sester, babic in zdravstvenih tehnikov.", "ents": [[1, 17, "ORG"], [69, 88, "LOC"]]}
{"text": "Ob tem Zbornica – Zveza poudarja, da sta si zdravniška in babiška stroka enotni, da je porod v porodnišnici najbolj varna oblika poroda tako za mater kot za novorojenčka.", "ents": [[8, 24, "ORG"]]}
{"text": "Po množičnih protestih v Turčiji aretirali več sto ljudi\n\nIstanbul, 22. 03. 2025 17.27 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nPo petkovih protestih v več turških mestih in v Istanbulu, kjer se je po aretaciji istanbulskega župana Ekrema Imamogluja po podatkih opozicije zbralo 300.000 ljudi, je policija prijela 343 ljudi, je sporočil notranji minister Ali Yerlikaya.", "ents": [[25, 32, "LOC"], [58, 66, "LOC"], [208, 217, "LOC"], [387, 400, "PER"]]}
{"text": "Imamogluja je znova zaslišala policija, opozicija pa je drevi pozvala k novim protestom.", "ents": [[0, 10, "PER"]]}
{"text": "Ekrema Imamogluja, priljubljenega župana Istanbula in največjega tekmeca turškega predsednika Recepa Tayyipa Erdogana je policija v sredo aretirala v okviru preiskave članstva v kriminalni združbi, podpore teroristični skupini in korupcije.", "ents": [[1, 18, "PER"], [42, 51, "LOC"], [95, 118, "PER"]]}
{"text": "Imamogluja, ki ga je policija v petek zasliševala glede domnevne korupcije, so danes znova zaslišali.", "ents": [[1, 11, "PER"]]}
{"text": "Po poročanju francoske tiskovne agencije AFP naj bi ga še danes privedli na sodišče.", "ents": [[41, 44, "ORG"]]}
{"text": "Kljub prepovedi protestov in Erdoganovemu opozorili, da turške oblasti ne bodo dopuščale \"uličnega terorja\", je opozicijska Republikanska ljudksa stranka (CHP) za drevi pozvala k novim protestom.", "ents": [[30, 42, "DERIV_PER"], [125, 154, "ORG"], [156, 159, "ORG"]]}
{"text": "Oblasti so preventivno zaprle glavne dostope do sodne palače, da bi proteste preprečile, poroča AFP.CHP, največja turška opozicijska stranka, očita Erdoganu, da se želi z aretacijo znebiti svojega največjega političnega tekmeca pred predsedniškimi volitvami, ki so predvidene za leto 2028. Stranka namreč vztraja, da ga bo v nedeljo uradno imenovala za svojega predsedniškega kandidata.", "ents": [[96, 103, "ORG"], [148, 156, "PER"]]}
{"text": "CHP, največja turška opozicijska stranka, očita Erdoganu, da se želi z aretacijo znebiti svojega največjega političnega tekmeca pred predsedniškimi volitvami, ki so predvidene za leto 2028. Stranka namreč vztraja, da ga bo v nedeljo uradno imenovala za svojega predsedniškega kandidata.", "ents": [[1, 4, "ORG"], [49, 57, "PER"]]}
{"text": "Na petkovih protestih, ki so potekali tretji dan zapored, je v Istanbulu, Ankari in Izmirju prišlo do spopadov s policijo, ki je proti protestnikom uporabila solzivec in vodne topove.", "ents": [[64, 73, "LOC"], [75, 81, "LOC"], [85, 92, "LOC"]]}
{"text": "Imamoglu, ki je bil za župana znova izvoljen lani, je še s šestimi osebami osumljen\"pomoči in spodbujanja teroristične organizacije\", in sicer prepovedane kurdske delavske stranke PKK.", "ents": [[0, 8, "PER"], [180, 183, "ORG"], [181, 184, "ORG"]]}
{"text": "S še 99 drugimi osumljenci pa ga preiskujejo tudi zaradi \"podkupovanja, izsiljevanja, korupcije, goljufije z oteževalnimi okoliščinami ter nezakonitega pridobivanja osebnih podatkov za dobiček v okviru kriminalne združbe\", poroča AFP.", "ents": [[230, 233, "ORG"]]}
{"text": "Njegov odvetnik Mehmet Pehlivanje danes na omrežju X sporočil, da Imamoglu zanika vse obtožbe.", "ents": [[17, 34, "PER"], [67, 75, "PER"]]}
{"text": "Imamoglu pa je v sporočilu, ki ga je prek svojih odvetnikov objavil na omrežju X, dejal, da je počaščen in ponosen na protestnike, ki so prišli na ulice v več kot 50 od 81 turških provinc,\"da branijo našo republiko, našo demokracijo, prihodnost pravične Turčije in voljo našega naroda\".", "ents": [[0, 8, "PER"], [1, 9, "PER"], [254, 261, "LOC"], [255, 262, "LOC"]]}
{"text": "Razkošna vila po 2000 letih spet razkrila osupljive freske\n\nRim, 08. 03. 2025 07.00 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nVeč kot sto let po odkritju znamenite Vile misterijev v Pompejih tamkajšnje arheologe navdušuje podobna najdba.", "ents": [[60, 63, "LOC"], [195, 210, "MISC"], [213, 221, "LOC"]]}
{"text": "Odkopavanja v osrednjem delu zasutega mesta so namreč razkrila prostorno banketno dvorano, ki jo krasi veličastna freska s podobo bakanalij oziroma procesij v čast boga vina, praznovanja in ekstaze Dioniza, ki so ga Rimljani imenovali Bakh.", "ents": [[198, 205, "PER"]]}
{"text": "Na poslikavi, ki obsega tri stene sobe, medtem ko se četrta stran odpira na vrt, lahko poleg boga Dioniza vidimo bakhantke, upodobljene kot plesalke ali kot divje lovke.", "ents": [[99, 106, "PER"]]}
{"text": "V središču kompozicije pa je ženska s starim Silenom, ki drži baklo, kar pomeni, da gre za iniciatko, smrtnico, ki bo z nočnim obredom posvečena v skrivnosti Dioniza.", "ents": [[45, 52, "PER"], [158, 165, "PER"]]}
{"text": "Slikarijo so časovno postavili v 30. ali 40. leta pred našim štetjem, kar pomeni, da je bila v času katastrofalnega izbruha Vezuva stara že več kot sto let.\nSlikarijo so časovno postavili v 30. ali 40. leta pred našim štetjem, kar pomeni, da je bila v času katastrofalnega izbruha Vezuva stara že več kot sto let.\n\"Čez sto let bo današnji dan veljal za zgodovinskega,\"je ob odkritju dejal italijanski minister za kulturo Alessandro Giuliin poudaril, da smo s tem dobili nov vpogled v še vedno slabo raziskan del življenja antičnega sveta.", "ents": [[421, 439, "PER"]]}
{"text": "\"Bakhantka ali maenada je za antične ljudi izražala divjo, neukrotljivo plat ženske; žensko, ki zapusti otroke, dom in mesto, se osvobodi moškega reda in svobodno pleše, hodi na lov in je surovo meso v gorah in gozdovih; z drugimi besedami, pravo nasprotje \"prijazne\" ženske, ki posnema Venero, boginjo ljubezni in poroke, ženske, ki se gleda v ogledalo in se preobraža v lutko,\"je pomen podob povzel direktor Arheološkega parka Pompeji Gabriel Zuchtriegel.", "ents": [[287, 293, "PER"], [288, 294, "PER"], [410, 436, "ORG"], [411, 437, "LOC"], [437, 456, "PER"], [438, 457, "PER"]]}
{"text": "Dodal je, da imajo freske sicer globoko religiozen pomen, a so se hkrati uporabljale tudi za okrasitev prostorov za prirejanje banketov in pojedin, \"podobno kot ko najdemo kopijo Michelangelovega Stvarjenja Adama na steni italijanske restavracije v New Yorku\".", "ents": [[179, 195, "DERIV_PER"], [196, 212, "MISC"], [249, 259, "LOC"]]}
{"text": "Domus se nahaja v zadnjem, devetem odseku Pompejev, kjer so izkopavanja stekla februarja 2023. Od takrat so odkrili že več kot 50 različnih prostorov oziroma stavb.", "ents": [[43, 51, "LOC"]]}
{"text": "Gajser drugi v kvalifikacijah\n\nBordeaux, 22. 03. 2025 18.00 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nSlovenski zvezdnik motokrosa Tim Gajser (Honda) je v kvalifikacijah za veliko nagrado Evrope v francoskem St. Jean d'Angelyju v razredu MXGP zasedel drugo mesto.", "ents": [[0, 6, "PER"], [31, 39, "LOC"], [160, 170, "PER"], [172, 177, "ORG"], [217, 223, "LOC"], [237, 245, "LOC"], [246, 256, "LOC"], [267, 271, "MISC"]]}
{"text": "Drugi slovenski predstavnik Jan Pancar (KTM) je prvič letos osvojil točke v kvalifikacijah, bil je deveti.", "ents": [[28, 38, "PER"], [40, 43, "ORG"]]}
{"text": "Tim Gajserje po najboljšem času na drugem treningu prvi izbral startni položaj za kvalifikacije, a v njih ni najbolje startal.", "ents": [[1, 13, "PER"]]}
{"text": "Nato je ves čas tesno sledil Belgijcu Lucasu Coenenu (KTM), a ga do konca ni prehitel.", "ents": [[0, 4, "ORG"], [38, 52, "PER"], [54, 57, "ORG"]]}
{"text": "Za seštevek je štirikratni svetovni prvak med elito motokrosa v razredu MXGP prejel novih devet točk in malce povišal prednost pred najbližjima francoskima zasledovalcema.", "ents": [[72, 76, "MISC"]]}
{"text": "S 117 točkami ima zdaj 23 točk naskoka pred danes četrtim Maximom Renauxom (Yamaha) in v kvalifikacijah petouvrščenim Romainom Febvrom (Kawasaki).", "ents": [[59, 75, "PER"], [77, 83, "ORG"], [119, 135, "PER"], [137, 145, "ORG"]]}
{"text": "Drugi slovenski predstavnik Jan Pancarje letos najbolje odpeljal kvalifikacije.", "ents": [[28, 40, "PER"]]}
{"text": "Potem ko je v Argentini in v Španiji ostal brez točk v sobotnem delu dirkaškega sporeda, je bil tokrat deveti.", "ents": [[14, 23, "LOC"], [29, 36, "LOC"]]}
{"text": "V skupnem seštevku je Pancar 17., doslej je osvojil 24 točk.", "ents": [[22, 28, "PER"]]}
{"text": "Judoistki Kaja Kajzer in Kaja Schuster do zlata in brona v Linzu\n\nLinz, 08. 03. 2025 18.14 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\nSlovenske judoistke pridno zbirajo medalje na veliki nagradi v Linzu.", "ents": [[10, 21, "PER"], [25, 38, "PER"], [59, 64, "LOC"], [66, 70, "LOC"], [227, 232, "LOC"]]}
{"text": "Po Niki Tomc, ki je v kategoriji do 57 kilogramov osvojila srebro, sta se drugi tekmovalni dan medalj razveselili še Kaja Kajzer in Kaja Schuster.", "ents": [[3, 12, "PER"], [117, 128, "PER"], [132, 145, "PER"]]}
{"text": "Kajzerjeva je pokorila konkurenco v severni Avstriji in dokazala, da ji tudi nova kategorija (do 63 kilogramov) ustreza, Schusterjeva pa si je priborila bron in tako osvojila svojo prvo medaljo na velikih nagradah.", "ents": [[0, 10, "PER"], [44, 52, "LOC"], [121, 133, "PER"]]}
{"text": "Kaja Kajzer do prvega velikega uspeha v novi kategoriji Varovanka Luke Kuralta, lani srebrna na EP v kategoriji do 57 kg in udeleženka olimpijskih iger v Parizu, je imela v Linzu vse prej kot lahko delo, saj je morala za končno zmago kar trikrat slaviti v podaljšku.", "ents": [[1, 12, "PER"], [67, 79, "PER"], [155, 161, "LOC"], [174, 179, "LOC"]]}
{"text": "V finalu je po več kot šestih minutah podaljška ugnala Japonko So Morichika, lani bronasto na mladinskem svetovnem prvenstvu v Tadžikistanu.", "ents": [[55, 62, "MISC"], [56, 63, "MISC"], [63, 75, "PER"], [64, 76, "PER"], [127, 139, "LOC"], [128, 140, "LOC"]]}
{"text": "Po izenačenih štirih minutah sta tekmovalki šli v podaljšek, kjer je bila metu nekajkrat bližje Japonka, svoje priložnosti je imela tudi Kajzerjeva, a se je Slovenka zaključku vedno znova spretno izognila.", "ents": [[96, 103, "MISC"], [137, 147, "PER"], [157, 165, "MISC"]]}
{"text": "Posebej nevaren je bil napad Japonke po pol minute podaljška, ko se je Kajzerjeva med padcem rešila s pravo akrobacijo.", "ents": [[29, 36, "MISC"], [71, 81, "PER"]]}
{"text": "Ob koncu je bila v taktični prednosti Japonka, saj je slovenska reprezentantka prejela neprijeten udarec v zapestje.", "ents": [[38, 45, "MISC"]]}
{"text": "A obe sta že pred tem prejeli dva opomina, na koncu pa se je Kajzerjeva veselila tesne zmage po nedovoljeni potezi Japonke v obrambi.", "ents": [[61, 71, "PER"], [115, 122, "MISC"]]}
{"text": "Dopoldan sta najprej \"padli\" Hrvatica Nina Cvjetko in Madžarka Brigitta Varga, s čimer se je 25-letna Medvodčanka prebila v četrtfinale in borbe za končno razvrstitev.", "ents": [[29, 37, "MISC"], [30, 38, "MISC"], [38, 50, "PER"], [39, 51, "PER"], [54, 62, "MISC"], [55, 63, "MISC"], [63, 77, "PER"], [64, 78, "PER"], [102, 113, "MISC"], [103, 114, "MISC"]]}
{"text": "Dvoboj s Turkinjo Ayten Yeksan je Kajzerjeva dobila z metom, ki ga je podaljšala v končni prijem.", "ents": [[9, 17, "MISC"], [10, 18, "MISC"], [18, 30, "PER"], [19, 31, "PER"], [34, 44, "PER"], [35, 45, "PER"]]}
{"text": "A v polfinalu je na nasprotni strani stala druga nosilka in evropska prvakinja Čehinja Renata Zachova, ki je na prvenstvu stare celine lani v Zagrebu v polfinalu presenetila tudi poznejšo olimpijsko prvakinjo Andrejo Leški.", "ents": [[79, 86, "MISC"], [87, 101, "PER"], [142, 149, "LOC"], [209, 222, "PER"]]}
{"text": "Tekmovalki sta v izenačeni borbi šli v podaljšek, kjer je Ljubljančanki v drugi minuti manjkalo le nekaj centimetrov, da v parterju izvleče nogo in zmaga s končnim prijemom.", "ents": [[58, 71, "MISC"], [59, 72, "MISC"]]}
{"text": "Podaljšek se je vlekel skoraj sedem minut, Čehinji so vidno pohajale moči in s tretjo kaznijo si je slovenska olimpijka zagotovila prvo odličje v novi težnostni kategoriji.", "ents": [[43, 50, "MISC"]]}
{"text": "Varovanka Luke Kuralta, lani srebrna na EP v kategoriji do 57 kg in udeleženka olimpijskih iger v Parizu, je imela v Linzu vse prej kot lahko delo, saj je morala za končno zmago kar trikrat slaviti v podaljšku.", "ents": [[11, 23, "PER"], [99, 105, "LOC"], [118, 123, "LOC"]]}
{"text": "Kaja Schuster do prve medalje na tekmovanjih svetovne serije Tekmovalka Bežigrada je potrdila, da že v prvo člansko sezono vstopa z visokimi ambicijami in si, tako kot dan pred njo Nika Tomc, priborila prvo medaljo na velikih nagradah.", "ents": [[1, 14, "PER"], [182, 191, "PER"]]}
{"text": "V boju za bron je popolnoma obvladovala Švicarko, bila v petih, šestih metih povsem blizu točke, nato pa to potrdila v podaljšku.", "ents": [[40, 48, "MISC"]]}
{"text": "Odlično je šlo Ljubljančanki že dopoldan.", "ents": [[15, 28, "MISC"]]}
{"text": "Zmagama nad Ukrajinko Ano Olinik Korniko in Romunko Serafimo Moscalu je sledil četrtfinale s tretjepostavljeno Švedinjo Ido Eriksson.", "ents": [[0, 7, "ORG"], [22, 40, "PER"], [44, 51, "MISC"], [52, 68, "PER"], [120, 132, "PER"]]}
{"text": "Šola je bila hitra in uspešna, saj je na enak način nato v podaljšku dobila repasaž proti Nemki Tayli Grauerin si priborila boj za kolajno.", "ents": [[96, 110, "PER"], [97, 111, "PER"]]}
{"text": "Tekmovalka Bežigrada je potrdila, da že v prvo člansko sezono vstopa z visokimi ambicijami in si, tako kot dan pred njo Nika Tomc, priborila prvo medaljo na velikih nagradah.", "ents": [[121, 130, "PER"]]}
{"text": "Tekmica se je reševala tudi z nedovoljenimi tehnikami in imela pred podaljškom dva opomina.", "ents": [[0, 7, "ORG"]]}
{"text": "Prva etapa Katalonije postregla z dramo, Roglič v cilju z najboljšimi\n\nSant Feliu de Guíxols, 24. 03. 2025 17.23 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nNa prvi etapi dirke po Kataloniji smo v zadnjih kilometrih spremljali pravo dramo v boju za etapno zmago.", "ents": [[11, 21, "LOC"], [41, 47, "PER"], [71, 92, "LOC"], [207, 217, "LOC"]]}
{"text": "Kazalo je, da bo slavil 21-letni Tibor Del Grosso (Alpecin - Deceuninck), ki je napadel dva kilometra pred ciljem, a ga je v zadnjih desetih metrih ujel in prehitel še dve leti mlajši Matthew Brennan (Visma Lease a Bike).", "ents": [[33, 49, "PER"], [51, 58, "ORG"], [61, 71, "ORG"], [184, 199, "PER"], [207, 219, "ORG"]]}
{"text": "Primož Roglič (Red Bull-Bora hansgrohe) je v cilj prišel v času zmagovalca.", "ents": [[0, 13, "PER"], [15, 23, "ORG"], [24, 38, "ORG"]]}
{"text": "Na dirki sicer nastopa kar pet Slovencev.", "ents": [[31, 40, "MISC"]]}
{"text": "Razgibano prvo etapo so – tako kot sobotni Milano–Sanremo – krojile neugodne vremenske razmere.", "ents": [[44, 50, "LOC"], [51, 58, "LOC"]]}
{"text": "Tri je pobral Enric Mas (Movistar), dve je dobil Primož Roglič, eno pa precej presenetljivo Domen Novak (UAE Team Emirates-XRG).", "ents": [[14, 23, "PER"], [25, 33, "ORG"], [49, 62, "PER"], [92, 103, "PER"], [105, 122, "ORG"], [123, 126, "ORG"]]}
{"text": "Na vrh zadnjega klanca dneva je skupaj prišla večja skupina kolesarjev, v kateri so tempo narekovali člani Alpecin-Deceunincka.", "ents": [[108, 115, "ORG"]]}
{"text": "Na spustu proti kraju Sant Feliu de Guíxols je napadel Tibor Del Grosso, ekipni kolegi pa mu seveda niso sledili.", "ents": [[22, 32, "LOC"], [55, 71, "PER"]]}
{"text": "Izgledalo je, da bo skok Del Grossa uspešen, saj je imel 21-letnik še 200 metrov pred ciljem na videz zajetno prednost pred zasledovalno skupino, iz katere sta se izstrelila Matthew Brennan in Kaden Groves.", "ents": [[25, 35, "PER"], [174, 189, "PER"], [193, 205, "PER"]]}
{"text": "Del Grossu pa so nato v povsem zadnjih metrih pošle moči in oba sta švignila mimo njega.", "ents": [[0, 10, "PER"], [1, 11, "PER"]]}
{"text": "Na koncu se je zmage veselil 19-letni dragulj iz vrste Visme Lease a Bike, za katerega je to druga zmaga sezone in z naskokom največja v karieri.", "ents": [[55, 73, "MISC"]]}
{"text": "Primož Roglič je v cilj prišel z glavnino v času zmagovalca.", "ents": [[1, 14, "PER"]]}
{"text": "V skupnem seštevku po zmagi vodi prav Brennan, ki je za zmago dobil deset bonifikacijskih sekund, Roglič pa je na petem mestu z devetimi sekundami zaostanka.", "ents": [[38, 45, "PER"], [98, 104, "PER"]]}
{"text": "Od Slovencev so v Kataloniji še Jan Tratnik (Red Bull-Bora hansgrohe), Domen Novak, Gal Glivar (Alpecin-Deceuninck) in Matevž Govekar (Bahrain Victorious).", "ents": [[3, 12, "MISC"], [4, 13, "MISC"], [18, 28, "LOC"], [19, 29, "LOC"], [32, 43, "PER"], [33, 44, "PER"], [45, 53, "ORG"], [46, 54, "ORG"], [54, 68, "ORG"], [55, 69, "ORG"], [71, 82, "PER"], [72, 83, "PER"], [84, 94, "PER"], [85, 95, "PER"], [96, 103, "ORG"], [97, 104, "ORG"], [104, 114, "ORG"], [105, 115, "ORG"], [119, 133, "PER"], [120, 134, "PER"], [135, 153, "ORG"], [136, 154, "ORG"]]}
{"text": "Konec dirke pa bo v nedeljo s startom in ciljem v Barceloni, ko kolesarje v 88 kilometrih etape čaka pet kratkih vzponov na Montjuïc.", "ents": [[0, 11, "MISC"], [50, 59, "LOC"], [124, 132, "LOC"]]}
{"text": "Raper Stormzy bo prejel častni doktorat univerze Cambridge\n\nLondon, 22. 03. 2025 16.28 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nBritanski raper Stormzy bo prejel častni doktorat ugledne angleške univerze Cambridge, za katero je uvedel štipendijski program za temnopolte študente.", "ents": [[6, 13, "PER"], [40, 66, "ORG"], [176, 183, "PER"], [227, 245, "ORG"]]}
{"text": "Raper Stormzys pravim imenom Michael Omari Owuo Junior\" bo prejel doktorat iz prava kot priznanje za svoje filantropsko delo in vpliv na številnih področjih, vključno z izobraževanjem, glasbo, športom in literaturo\", je Cambridge objavil na svoji spletni strani.", "ents": [[7, 15, "MISC"], [30, 55, "PER"], [221, 230, "LOC"]]}
{"text": "Kot je še navedla univerza, je prav zasluga Stormzyja, da se je povečalo število prijav britanskih temnopoltih študentov na Cambridge.", "ents": [[44, 53, "PER"], [124, 133, "LOC"]]}
{"text": "31-letni Stormzy, ki ima na Spotifyju 9,5 milijona poslušalcev na mesec, je že dlje časa povezan z univerzo Cambridge.", "ents": [[10, 17, "PER"], [100, 118, "ORG"]]}
{"text": "Med prejemniki častnega doktorata univerze Cambridge sta poleg raperja med drugim še ikona boja proti rasizmu, ameriška filozofinja Angela Davis in angleški igralec Simon Russell Beale.", "ents": [[34, 52, "ORG"], [35, 53, "ORG"], [132, 144, "PER"], [133, 145, "PER"], [165, 184, "PER"], [166, 185, "PER"]]}
{"text": "Ljubljana, 24. 03. 2025 15.36 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nNa VOYO je prišel novi resničnostni šov Mojstri koktejlov.", "ents": [[2, 11, "LOC"], [108, 112, "MISC"], [145, 162, "MISC"]]}
{"text": "To pomlad bomo na VOYO zadovoljili vse brbončice.", "ents": [[18, 22, "ORG"]]}
{"text": "Z MasterChefom Slovenija se bomo naučili kuhati, z novim resničnostnim šovom Mojstri koktejlov pa bomo pripravili najboljše koktejle.", "ents": [[2, 24, "MISC"], [77, 94, "MISC"]]}
{"text": "Mojstri koktejlov velja za največje tekmovanje barmanov v naši regiji.", "ents": [[1, 18, "MISC"]]}
{"text": "V šovu bodo najbolj talentirani barmani in mojstri koktejlov iz Slovenije, Hrvaške, Makedonije, Srbije in Bosne in Hercegovine preizkusili svoje spretnosti ter se borili se bodo za zmago in denarno nagrado 30.000 evrov.", "ents": [[64, 73, "LOC"], [75, 82, "LOC"], [84, 94, "LOC"], [96, 102, "LOC"], [106, 111, "LOC"], [115, 126, "LOC"]]}
{"text": "V Ljubljani se bodo pomerili slovenski barmani Stroga žirija, ki jo sestavljajo Filip Lipnik, Mario Majcen in Tijana Klajn, bo odpotovala v Ljubljano, Zagreb, Skopje, Beograd in Sarajevo, da bi našli najboljše od najboljših.", "ents": [[3, 12, "LOC"], [81, 93, "PER"], [95, 107, "PER"], [111, 123, "PER"], [141, 150, "LOC"], [152, 158, "LOC"], [160, 166, "LOC"], [168, 175, "LOC"], [179, 187, "LOC"]]}
{"text": "Če želite pobliže spoznati umetnost priprave koktejlov ter odkriti nove recepte in tehnike, preklopite na VOYO.", "ents": [[106, 110, "ORG"]]}
{"text": "Vsak ponedeljek bo namreč na VOYO prišel novi del.\nStroga žirija, ki jo sestavljajo Filip Lipnik, Mario Majcen in Tijana Klajn, bo odpotovala v Ljubljano, Zagreb, Skopje, Beograd in Sarajevo, da bi našli najboljše od najboljših.", "ents": [[29, 33, "ORG"], [84, 96, "PER"], [98, 110, "PER"], [114, 126, "PER"], [144, 153, "LOC"], [155, 161, "LOC"], [163, 169, "LOC"], [171, 178, "LOC"], [182, 190, "LOC"]]}
{"text": "Vsak ponedeljek bo namreč na VOYO prišel novi del.\nSpretnost, ustvarjalnost in iznajdljivost bodo ključne.", "ents": [[29, 33, "ORG"]]}
{"text": "Vsak ponedeljek bo namreč na VOYO prišel novi del.\nČe želite pobliže spoznati umetnost priprave koktejlov ter odkriti nove recepte in tehnike, preklopite na VOYO.", "ents": [[29, 33, "ORG"], [157, 161, "ORG"]]}
{"text": "Vsak ponedeljek bo namreč na VOYO prišel novi del.", "ents": [[29, 33, "ORG"]]}
{"text": "Slovenci glede povečanja izdatkov za obrambo razdeljeni\n\nLjubljana, 08. 03. 2025 18.21 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\nSlovenija je na repu držav zveze Nato po obrambnih izdatkih, a je vseeno 44,3 odstotka vprašanih menilo, da država za obrambo namenja dovolj, medtem ko bi bilo izdatke treba povečati po mnenju 40,9 odstotka vprašanih.", "ents": [[0, 8, "MISC"], [57, 66, "LOC"], [160, 169, "LOC"], [193, 197, "ORG"]]}
{"text": "Evropa pa se bo po mnenju večine zaradi krize v evroatlantskih odnosih še bolj razdelila.", "ents": [[0, 6, "LOC"]]}
{"text": "Predsednik vlade Robert Golobje ob izrednem vrhu EU ta teden napovedal povečanje trošenja za obrambo na dva odstotka bruto domačega proizvoda (BDP) pred letom 2030. Za primerjavo, lani je država v ta namen namenila 1,35 odstotka BDP.Vendar pa glede na anketo Mediane za Delo napoved premierja v javnosti nima večinske podpore.", "ents": [[18, 32, "PER"], [50, 52, "ORG"], [260, 267, "ORG"], [271, 275, "ORG"]]}
{"text": "V anketi so anketirance vprašali, ali naj Slovenija zviša obrambni proračun s sedanjih 1,3 odstotka BDP.", "ents": [[42, 51, "LOC"]]}
{"text": "Vendar pa glede na anketo Mediane za Delo napoved premierja v javnosti nima večinske podpore.", "ents": [[27, 34, "ORG"], [38, 42, "ORG"]]}
{"text": "Kot piše časnik, je križanje strankarskih preferenc pokazalo, da so podporniki vladnih strank v večji meri menili, da Slovenija za obrambo nameni dovolj, kot podporniki opozicijskih strank.", "ents": [[119, 128, "LOC"]]}
{"text": "Da Slovenija v ta namen nameni dovolj denarja, je menilo 60 odstotkov podpornikov SD, 55 odstotkov Levice in 46 odstotkov Svobode.", "ents": [[3, 12, "LOC"], [82, 84, "ORG"]]}
{"text": "Na drugi strani je bilo takega mnenja 31 odstotkov podpornikov SDS in 30 odstotkov NSi.", "ents": [[63, 66, "ORG"], [83, 86, "ORG"]]}
{"text": "Da bi bilo sredstva treba zvišati prej in bistveno bolj kot na dva odstotka BDP, je poudaril tudi prvak SDS Janez Janša.", "ents": [[105, 108, "ORG"], [109, 120, "PER"]]}
{"text": "Med parlamentarnimi strankami so dodatnemu trošenju sicer najmanj naklonjeni volivci SD.Javnost so v anketi povprašali tudi po tem, kako pomembna je vloga Slovenije v evroatlantskem prostoru (EU in zvezi Nato).", "ents": [[155, 164, "LOC"], [192, 194, "ORG"], [204, 208, "ORG"]]}
{"text": "Javnost so v anketi povprašali tudi po tem, kako pomembna je vloga Slovenije v evroatlantskem prostoru (EU in zvezi Nato).", "ents": [[68, 77, "LOC"], [105, 107, "ORG"], [117, 121, "ORG"]]}
{"text": "Povprašali so jih tudi, kdo ima največ možnosti za to, da bosta dosežena premirje in mirovni sporazum med Rusijo in Ukrajino.", "ents": [[107, 113, "LOC"], [117, 125, "LOC"]]}
{"text": "Slovenci so največ možnosti pripisali administraciji ameriškega predsednikaDonalda Trumpa, in sicer 58 odstotkov.", "ents": [[64, 89, "PER"]]}
{"text": "Manj so v anketi izrazili prepričanje, da bo to uspelo EU (45 odstotkov), še manj pa, da bi dogovor dosegla ruski in ukrajinski predsednik Vladimir Putin in Volodimir Zelenski(22 odstotkov).Slovenci ob tem niso bili pretirano optimistični glede vpliva krize evroatlanstkih odnosov na Evropo.", "ents": [[55, 57, "ORG"], [139, 153, "PER"], [157, 178, "PER"], [284, 290, "LOC"]]}
{"text": "Večina, 57,3 odstotka, jih je namreč menila, da se bo Evropa še bolj razdelila.", "ents": [[54, 60, "LOC"]]}
{"text": "Slaba petina (19,1 odstotka) je bila prepričanih, da se bo Evropa okrepila, 8,1 odstotka jih je menilo, da kriza ne bo vplivala na Evropo, medtem ko jih 15,5 odstotka vprašanih ni imelo mnenja.", "ents": [[59, 65, "LOC"], [131, 137, "LOC"]]}
{"text": "Raziskavo je Mediana za časnik Delo izvedla od 3. do 6. marca na reprezentativnem vzorcu 726 prebivalcev Slovenije.", "ents": [[13, 20, "ORG"], [14, 21, "ORG"], [31, 35, "ORG"], [32, 36, "ORG"], [105, 114, "LOC"], [106, 115, "LOC"]]}
{"text": "Slovenci ob tem niso bili pretirano optimistični glede vpliva krize evroatlanstkih odnosov na Evropo.", "ents": [[95, 101, "LOC"]]}
{"text": "Putinovo 'osebno' darilo Trumpu: ruski umetnik naslikal predsednikov portret\n\nWashington/Moskva, 24. 03. 2025 15.57 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nRuski predsednik Vladimir Putin je po besedah Kremlja ameriškemu kolegu Donaldu Trumpu podaril \"osebno darilo\".", "ents": [[0, 8, "DERIV_PER"], [25, 31, "PER"], [78, 88, "LOC"], [89, 95, "LOC"], [206, 220, "PER"], [235, 242, "ORG"], [261, 275, "PER"]]}
{"text": "Kaj točno je Putin podaril Trumpu, sicer v Moskvi niso povedali, je pa slednje razkril posebni odposlanec ZDA, ki ga je minuli teden iz Rusije prinesel v ZDA.", "ents": [[13, 18, "PER"], [27, 33, "PER"], [43, 49, "LOC"], [106, 109, "LOC"], [136, 142, "LOC"], [154, 157, "LOC"]]}
{"text": "Kot je dejal Steve Witkoff, gre za portret Donalda Trumpa, ki ga je naslikal ugledni ruski umetnik.", "ents": [[13, 26, "PER"], [43, 57, "PER"]]}
{"text": "Tiskovni predstavnik Kremlja Dmitrij Peskovje potrdil, da je ruski predsednik Vladimir Putin med obiskom ameriške delegacije v Moskvi predsedniku ZDA Donaldu Trumpu poslal \"povsem osebno darilo\".", "ents": [[22, 29, "ORG"], [30, 46, "PER"], [79, 93, "PER"], [128, 134, "LOC"], [147, 150, "LOC"], [151, 165, "PER"]]}
{"text": "Minuli teden ga je izročil posebnemu odposlancu ZDA Stevu Witkoffu.", "ents": [[48, 51, "LOC"], [52, 66, "PER"]]}
{"text": "Čeprav Kremelj ni razkril, kaj je Putin podaril svojemu ameriškemu kolegu, pa je bil Witkoff po poročanju nemške tiskovne agencije dpa bolj zgovoren.", "ents": [[7, 14, "LOC"], [34, 39, "PER"], [85, 92, "PER"], [131, 134, "ORG"]]}
{"text": "Gre za portret Trumpa, ki ga je naslikal ugledni ruski umetnik.", "ents": [[15, 21, "PER"]]}
{"text": "Peskov je dejal, da dodatnih uradnih informacij o darilu ne bodo podali, saj je bilo darilo osebne narave, razen če jih bo Putin posredoval sam.\nČeprav Kremelj ni razkril, kaj je Putin podaril svojemu ameriškemu kolegu, pa je bil Witkoff po poročanju nemške tiskovne agencije dpa bolj zgovoren.", "ents": [[0, 6, "PER"], [123, 128, "PER"], [152, 159, "LOC"], [179, 184, "PER"], [230, 237, "PER"], [276, 279, "ORG"]]}
{"text": "Peskov je dejal, da dodatnih uradnih informacij o darilu ne bodo podali, saj je bilo darilo osebne narave, razen če jih bo Putin posredoval sam.\nPortreta za zdaj še niso razkrili, prav tako ne imena ruskega umetnika, ki ga je naslikal.", "ents": [[0, 6, "PER"], [123, 128, "PER"]]}
{"text": "Peskov je dejal, da dodatnih uradnih informacij o darilu ne bodo podali, saj je bilo darilo osebne narave, razen če jih bo Putin posredoval sam.\nTiskovni predstavnik Kremlja trdi tudi, da tako v Rusiji kot v ZDA obstajata želja in pripravljenost, da bi napredovali na poti k mirni rešitvi vojne v Ukrajini.", "ents": [[0, 6, "PER"], [123, 128, "PER"], [166, 173, "ORG"], [195, 201, "LOC"], [208, 211, "LOC"], [297, 305, "LOC"]]}
{"text": "Peskov je ob tem še dejal, da so bili pogovori osredotočeni na varnost ladijskega prometa v Črnem morju, zlasti za prevoz ukrajinskega žita.", "ents": [[0, 6, "PER"], [1, 7, "PER"], [92, 103, "LOC"], [93, 104, "LOC"]]}
{"text": "Witkoff, dolgoletni Trumpov prijatelj in nepremičninski mogotec, je prevzel ključne vloge v pogajanjih o vojnah v Gazi in Ukrajini.", "ents": [[0, 7, "PER"], [1, 8, "PER"], [20, 27, "DERIV_PER"], [21, 28, "DERIV_PER"], [114, 118, "LOC"], [115, 119, "LOC"], [122, 130, "LOC"], [123, 131, "LOC"]]}
{"text": "Witkoffov obisk Moskve pa je potekal pred težko pričakovanim torkovim telefonskim klicem med Putinom in Trumpom, ko je ruski predsednik namesto celotne 30-dnevne prekinitve ognja v Ukrajini ponudil ustavitev napadov na ukrajinsko elektroenergetsko omrežje.", "ents": [[0, 9, "DERIV_PER"], [16, 22, "LOC"], [93, 100, "PER"], [104, 111, "PER"], [181, 189, "LOC"]]}
{"text": "Napadi so se sicer tudi po telefonskem klicu nadaljevali.", "ents": [[1, 7, "LOC"]]}
{"text": "V petek je po ruskem napadu zagorelo pristaniško mesto Odesa, tekom vikenda so ruske sile z droni napadle tudi Kijev in ubile najmanj tri osebe, še deset pa ranile.", "ents": [[55, 60, "LOC"], [111, 116, "LOC"]]}
{"text": "Po podatkih britanskih obveščevalnih služb ob tem ruski predsednik Ukrajince v Rusiji in na zasedenih območjih v Ukrajini sili, naj pridobijo rusko državljanstvo ali pa se preselijo drugam.", "ents": [[79, 85, "LOC"], [113, 121, "LOC"]]}
{"text": "Zvezdnik Sedmih nebes poročen s 40 let mlajšo oboževalko?", "ents": [[9, 21, "MISC"]]}
{"text": "Iowa, 22. 03. 2025 13.38 | Posodobljeno pred 6 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nStephen Collins, zvezdnik serije Sedma nebesa, se je pred leti moral soočiti z obtožbami o spolni zlorabi mladoletnic, kar je pozneje tudi priznal.", "ents": [[2, 6, "LOC"], [100, 115, "PER"], [133, 145, "MISC"]]}
{"text": "Kot so razkrili v dokumentarni seriji Hollywood Demons, naj bi bil 77-letnik sedaj poročen s 40 let mlajšo oboževalko Jenny Nagel.", "ents": [[38, 54, "MISC"], [118, 129, "PER"]]}
{"text": "Igralec Stephen Collins, ki je najbolj znan po vlogi pastorja in očeta sedmih otrok v seriji Sedma nebesa, naj bi bil poročen s 40 let mlajšo oboževalko.", "ents": [[9, 24, "PER"], [94, 106, "MISC"]]}
{"text": "77-letnik, ki je pred leti priznal spolno zlorabo mladoletnic, naj bi že nekaj časa živel z Jenny Nagel, ki je njegova velika in zvesta oboževalka oziroma tako imenovana 'superfenica', razkrivajo v dokumentarni oddaji Hollywood Demons.", "ents": [[92, 103, "PER"], [218, 234, "MISC"]]}
{"text": "\"Stephen Collins sedaj živi z žensko, ki je 40 let mlajša od njega.", "ents": [[2, 17, "PER"]]}
{"text": "Bila je njegova superoboževalka,\"trdi dr. Drew Pinsky, ki je dodal, da je 77-letnikovo razmerje s 37-letnico zanimivo.", "ents": [[42, 53, "PER"]]}
{"text": "Da sta Collins in Nagelova poročena, je leta 2019 prvi poročal Daily Mail, zakonca pa naj bi živela v majhnem mestu v zvezni državi Iowa.", "ents": [[7, 14, "PER"], [8, 15, "PER"], [18, 26, "PER"], [19, 27, "PER"], [63, 73, "ORG"], [64, 74, "ORG"], [132, 136, "LOC"], [133, 137, "LOC"]]}
{"text": "Sedaj 37-letna Jenny naj bi že leta 2010 na družbenih omrežjih javno izražala svojo ljubezen in podporo zvezdniku, s katerim si delita navdušenje nad transcendentalno meditacijo.", "ents": [[15, 20, "PER"]]}
{"text": "Čeprav javnosti ni znano, kdaj in kako sta se spoznala, naj bi Jenny že od aprila 2019 nosila zaročni prstan, sedanje skupno domovanje, ki je vredno pol milijona evrov, pa naj bi zvezdnik kupil leta 2017. Collins je med letoma 1996 in 2007 igral v seriji Sedma nebesa, kjer je upodobil lik pastorja Erica Camdena, njegov sloves pa je bil uničen leta 2014, ko je TMZ objavil avdio posnetek, na katerem je zvezdnik med zakonsko terapijo s takratno ženo Faye Grantpriznal, da je spolno zlorabil tri mladoletnice.", "ents": [[64, 69, "PER"], [206, 213, "PER"], [256, 268, "MISC"], [300, 313, "PER"], [363, 366, "ORG"], [452, 469, "PER"]]}
{"text": "Igralec je v članku, ki ga je decembra 2014 objavil People, priznal, da je imel v letih 1973, 1982 in 1994 spolne odnose z mladoletnimi dekleti.", "ents": [[52, 58, "ORG"], [53, 59, "ORG"]]}
{"text": "Collins je med letoma 1996 in 2007 igral v seriji Sedma nebesa, kjer je upodobil lik pastorja Erica Camdena, njegov sloves pa je bil uničen leta 2014, ko je TMZ objavil avdio posnetek, na katerem je zvezdnik med zakonsko terapijo s takratno ženo Faye Grantpriznal, da je spolno zlorabil tri mladoletnice.", "ents": [[1, 8, "PER"], [51, 63, "MISC"], [95, 108, "PER"], [158, 161, "ORG"], [247, 264, "PER"]]}
{"text": "'Čutim velike bolečine, upam, da ni huje, kot je videti na prvi pogled'\n\nSiena, 08. 03. 2025 17.05 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nTadej Pogačar je dirko Strade Bianche začel odlično, saj je 50 kilometrov pred koncem v skupini treh ubežnikov nabiral lepo prednost pred glavnino.", "ents": [[73, 78, "LOC"], [172, 185, "PER"], [195, 209, "LOC"]]}
{"text": "Slovenec se je kljub grdim odrgninam po levi strani telesa junaško pobral in pognal za vodilnima.", "ents": [[0, 8, "MISC"]]}
{"text": "Tadej Pogačarje do druge zaporedne zmage v novi sezoni in druge zaporedne na dirki Strade Bianche prišel na težek način.", "ents": [[1, 16, "PER"], [84, 98, "MISC"]]}
{"text": "Dirka je bila zelo zelo težka,\"je potek dirke opisal Pogačar.", "ents": [[53, 60, "PER"]]}
{"text": "Slovensko kolesarstvo je v svoji zgodovini videlo že veliko bolečih padcev svojih junakov, a Pogačarjev v Monteapertiju je bil na videz eden od najbolj bolečih.", "ents": [[93, 103, "PER"], [94, 104, "PER"], [106, 119, "LOC"], [107, 120, "LOC"]]}
{"text": "Slovencu je na enem od ovinkov zdrsnilo, pristal je na tleh in po levem boku telesa drsal vse do roba ceste, kjer je pristal v jarku.", "ents": [[0, 8, "MISC"]]}
{"text": "Najboljši kolesar na svetu se je nekako pobral in pognal za vodilnima Tomom Pidcockom in Connorjem Swiftom.", "ents": [[71, 86, "PER"], [90, 107, "PER"]]}
{"text": "Swifta je ujel dokaj hitro, Pidcock pa ga je počakal.", "ents": [[0, 6, "PER"], [28, 35, "PER"]]}
{"text": "Nekaj časa je Pogačar vozil v njegovem zavetrju, 18 kilometrov pred koncem pa se pognal v napad in nemočnega Britanca pustil za seboj. \"", "ents": [[14, 21, "PER"], [109, 117, "MISC"]]}
{"text": "To ni bil ravno najboljši način, da zmagam na dirki, ampak upam, da ni nič huje, kot je videti na prvi pogled,\"je neposredno po dirki za Eurosport dejal Pogačar.", "ents": [[137, 146, "ORG"], [153, 160, "PER"]]}
{"text": "Spregovoril je tudi o razlogu za padec. \"", "ents": [[0, 11, "PER"]]}
{"text": "Zdrsnilo mi je in včasih se preprosto zgodi sr..je,\"je bil iskren.", "ents": [[0, 24, "MISC"]]}
{"text": "Spregovoril je tudi o razlogu za padec.", "ents": [[1, 12, "PER"]]}
{"text": "Celotna leva stran njegovega telesa je polna odrgnin, Slovenec pa ni prepričan, kakšne posledice bo pustil grd padec v Toskani.", "ents": [[55, 63, "MISC"], [120, 127, "LOC"]]}
{"text": "Skrbelo me je, ker padci pustijo posledice, ampak imel sem dovolj energije, da jo zaključim,\"je svoje počutje opisal Pogačar.", "ents": [[117, 124, "PER"]]}
{"text": "Putin Ukrajincem: Uredite svoj status ali odidite\n\nLondon, 22. 03. 2025 15.49 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\nPo podatkih britanskih obveščevalnih služb ruski predsednik Vladimir Putin sili Ukrajince v Rusiji in na zasedenih območjih v Ukrajini, naj pridobijo rusko državljanstvo, ali pa se preselijo drugam.", "ents": [[51, 57, "LOC"], [211, 225, "PER"], [231, 240, "PER"], [243, 249, "LOC"], [277, 285, "LOC"]]}
{"text": "Ruske in ukrajinske sile so sicer v petek zvečer sestrelile več deset dronov, ki sta jih nad ozemlje Rusije oziroma Ukrajine poslala Kijev in Moskva.", "ents": [[101, 107, "LOC"], [116, 124, "LOC"], [133, 138, "LOC"], [142, 148, "LOC"]]}
{"text": "To je britansko obrambno ministrstvo sporočilo v danes objavljenem tedenskem poročilu britanskih obveščevalnih služb o vojni v Ukrajini, poroča nemška tiskovna agencija dpa.", "ents": [[128, 136, "LOC"], [170, 173, "ORG"]]}
{"text": "V poročilu so ocenili, da je namen odloka skoraj zagotovo prisiliti Ukrajince, ki ne želijo ruskega državljanstva, v odhod z območij v Ukrajini, ki jih nadzirajo ruske sile.", "ents": [[68, 77, "PER"], [135, 143, "LOC"]]}
{"text": "Izpostavili so, da Kremelj na nezakonito zasedenih območjih v Ukrajini še naprej izvaja politiko \"rusifikacije, ki je del dolgoletnih prizadevanj za izkoreninjenje ukrajinske kulture, identitete in državnosti\".", "ents": [[19, 26, "LOC"], [62, 70, "LOC"]]}
{"text": "Rusija za svoje ozemlje šteje leta 2014 nezakonito priključeni ukrajinski polotok Krim, pa tudi delno zasedene regije Lugansk, Doneck, Zaporožje in Herson, ki si jih je priključila po invaziji na Ukrajino leta 2022. Ukrajina in Rusija nadaljujeta napade z droni Ruske in ukrajinske sile so v petek zvečer sestrelile več deset dronov, ki sta jih nad ozemlje Rusije oziroma Ukrajine poslala Kijev in Moskva.", "ents": [[0, 6, "LOC"], [82, 86, "LOC"], [118, 125, "LOC"], [127, 133, "LOC"], [135, 144, "LOC"], [148, 154, "LOC"], [196, 204, "LOC"], [216, 224, "LOC"], [228, 234, "LOC"], [357, 363, "LOC"], [372, 380, "LOC"], [389, 394, "LOC"], [398, 404, "LOC"]]}
{"text": "Po podatkih Kijeva so bili v ruskem napadu v mestu Zaporožje ubiti najmanj trije ljudje, 12 jih je bilo ranjenih.", "ents": [[12, 18, "LOC"], [51, 60, "LOC"]]}
{"text": "Ukrajinski predsednik Volodimir Zelenskije medtem obiskal Pokrovsk v Donecku.", "ents": [[22, 42, "PER"], [58, 66, "LOC"], [69, 76, "LOC"]]}
{"text": "Zelenski je na družbenem omrežju X danes sporočil, da je obiskal vojake v Pokrovsku, ključnem mestu v doneški regiji, ki ga že več mesecev oblegajo ruske sile.", "ents": [[0, 8, "PER"], [1, 9, "PER"], [74, 83, "LOC"], [75, 84, "LOC"]]}
{"text": "Po poročanju italijanske tiskovne agencijeAnsaje sporočil, da je obiskal poveljniško mesto tamkajšnje bojne skupine in se srečal s poveljniki linije brezpilotnih letal,\"ki združuje najboljše enote brezpilotnih sistemov ukrajinskih oboroženih sil\".", "ents": [[34, 48, "ORG"]]}
{"text": "Rusija za svoje ozemlje šteje leta 2014 nezakonito priključeni ukrajinski polotok Krim, pa tudi delno zasedene regije Lugansk, Doneck, Zaporožje in Herson, ki si jih je priključila po invaziji na Ukrajino leta 2022.Ukrajina in Rusija nadaljujeta napade z droni Ruske in ukrajinske sile so v petek zvečer sestrelile več deset dronov, ki sta jih nad ozemlje Rusije oziroma Ukrajine poslala Kijev in Moskva.", "ents": [[1, 7, "LOC"], [83, 87, "LOC"], [119, 126, "LOC"], [128, 134, "LOC"], [136, 145, "LOC"], [149, 155, "LOC"], [197, 205, "LOC"], [211, 224, "LOC"], [228, 234, "LOC"], [357, 363, "LOC"], [372, 380, "LOC"], [389, 394, "LOC"], [398, 404, "LOC"]]}
{"text": "Po poročanju italijanske tiskovne agencije Ansaje sporočil, da je obiskal poveljniško mesto tamkajšnje bojne skupine in se srečal s poveljniki linije brezpilotnih letal,\"ki združuje najboljše enote brezpilotnih sistemov ukrajinskih oboroženih sil\".", "ents": [[43, 49, "ORG"], [44, 50, "ORG"]]}
{"text": "Ukrajina in Rusija nadaljujeta napade z droni Ruske in ukrajinske sile so v petek zvečer sestrelile več deset dronov, ki sta jih nad ozemlje Rusije oziroma Ukrajine poslala Kijev in Moskva.", "ents": [[1, 9, "LOC"], [13, 19, "LOC"], [142, 148, "LOC"], [157, 165, "LOC"], [174, 179, "LOC"], [183, 189, "LOC"]]}
{"text": "Ruske in ukrajinske sile so v petek zvečer sestrelile več deset dronov, ki sta jih nad ozemlje Rusije oziroma Ukrajine poslala Kijev in Moskva.", "ents": [[96, 102, "LOC"], [111, 119, "LOC"], [128, 133, "LOC"], [137, 143, "LOC"]]}
{"text": "Ukrajinske zračne sile so pred tem na družbenem omrežju Telegram danes sporočile, da so ruske sile v petek zvečer v več delih Ukrajine izvedle napade s 179 brezpilotnimi letali, od katerih so jih sestrelili sto, 63 pa jih je padlo na nenaseljenih območjih.", "ents": [[57, 65, "ORG"], [127, 135, "LOC"]]}
{"text": "V enem od napadov z droni pa so bili v petek zvečer v mestu Zaporožje na jugu države ubiti najmanj trije ljudje, 12 jih je bilo ranjenih.", "ents": [[60, 69, "LOC"]]}
{"text": "Guverner mesta Ivan Fedorovje sporočil, da so bili ubiti trije člani iste družine – oče in mati ter njuna 14-letna hči – ko je dron strmoglavil na njihovo hišo.", "ents": [[15, 29, "PER"], [16, 30, "PER"]]}
{"text": "Rusko obrambno ministrstvo pa je na Telegramu sporočilo, da je ruska zračna obramba v petek zvečer sestrelila 47 ukrajinskih brezpilotnih letal nad osmimi regijami države ter Črnim in Azovskim morjem.", "ents": [[36, 45, "MISC"], [37, 46, "MISC"], [175, 180, "LOC"], [176, 181, "LOC"], [184, 192, "LOC"], [185, 193, "LOC"]]}
{"text": "Na območju ukrajinske regije Doneck, ki je pod nadzorom ruskih sil, pa je bilo po poročanju ruskih tiskovnih agencij v petek zvečer v napadih z brezpilotnimi letali ranjenih najmanj šest ljudi.", "ents": [[29, 35, "LOC"], [30, 36, "LOC"]]}
{"text": "V Rostovu na jugu Rusije sta bili poškodovani dve osebi.", "ents": [[2, 9, "LOC"], [18, 24, "LOC"]]}
{"text": "Državi napade nadaljujeta pred začetkom ponedeljkovih pogovorov v Savdski Arabiji o končanju tri leta trajajoče vojne v Ukrajini.", "ents": [[67, 82, "LOC"], [121, 129, "LOC"]]}
{"text": "Predstavniki ZDA se bodo ločeno sestali z rusko in ukrajinsko delegacijo.", "ents": [[0, 16, "LOC"]]}
{"text": "Ukrajinski predstavniki so za francosko tiskovno agencijo AFP povedali, da upajo vsaj v dogovor o delni prekinitvi ognja, v okviru katere bi ustavili zračne in pomorske napade.", "ents": [[58, 61, "ORG"]]}
{"text": "Ruski predsednik Vladimir Putinje namreč zavrnil ameriško-ukrajinski predlog o popolni in brezpogojni prekinitvi ognja in namesto tega predlagal 30-dnevno ustavitev napadov na energetsko infrastrukturo.", "ents": [[17, 33, "PER"]]}
{"text": "Slovenka leta humanitarka Jolanda Grom Ravnikar\n\nLjubljana, 08. 03. 2025 19.44 | Posodobljeno pred 22 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nRevija Jana je v Kongresnem centru Brdo pri Kranju na mednarodni dan žensk razglasila Slovenko leta 2024. Naslov je letos pripadel humanitarki in dolgoletni prostovoljki Jolandi Grom Ravnikar.", "ents": [[26, 47, "PER"], [49, 58, "LOC"], [163, 167, "ORG"], [173, 206, "LOC"], [326, 347, "PER"]]}
{"text": "Jolanda Grom Ravnikar je dolgoletna prostovoljka na ljubljanskem Onkološkem inštitutu, kjer se srečuje z ljudmi, ki so v hudi stiski.", "ents": [[1, 22, "PER"], [66, 86, "ORG"]]}
{"text": "Vsak božični večer osamljenim bolnikom zapoje Sveto noč in druge pesmi, saj glasba odpira srca.", "ents": [[46, 55, "MISC"]]}
{"text": "Kot so še pojasnili, Grom Ravnikarjeva vsako leto organizira dobrodelni koncert za Junake 3. nadstropja, denar od vstopnic pa je vedno namenjen nakupu medicinske opreme zanje.", "ents": [[22, 26, "PER"], [27, 39, "PER"], [84, 104, "MISC"]]}
{"text": "Poleg nagrajenke še aktivistka Sara Bajec, aktivistka Jasmina Jerant, sindikalistka Lidija Jerkič, profesorica in publicistka Dušica Kunaver, paraolimpijka Živa Lavrinc, predsednici društva Samooskrbni.net Sanja Lončar in Alenka Šoštarič, predsednica Spominčice Štefanija Lukič Zlobec, borka za zaščito živali Natalija Nedeljko, agronomka in kmetica Irena Orešnik, režiserka, pedagoginja, aktivistka Maja Weiss, igralka in mirovnica Draga Potočnjak ter kardiologinja in psihoterapevtka Tatjana Zorko.", "ents": [[31, 41, "PER"], [54, 68, "PER"], [84, 97, "PER"], [126, 140, "PER"], [156, 168, "PER"], [190, 205, "ORG"], [206, 218, "PER"], [222, 237, "PER"], [251, 261, "ORG"], [262, 284, "PER"], [310, 327, "PER"], [350, 363, "PER"], [400, 410, "PER"], [433, 448, "PER"], [486, 499, "PER"]]}
{"text": "Na današnji slovesnosti je kipec zmagovalki izbora podelila odgovorna urednica revije Jana Melita Berzelak, slavnostni govornik pa je bil predsednik vlade Robert Golob.", "ents": [[86, 106, "PER"], [155, 167, "PER"]]}
{"text": "Zabavo na splavu prekinil grozljiv prizor: v reki plavalo razpadajoče truplo deklice\n\nBeograd, 24. 03. 2025 18.00 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nBeograjski forenziki skušajo razvozlati misterij mrtve deklice, ki so jo našli v reki Savi.", "ents": [[86, 93, "LOC"], [271, 275, "LOC"]]}
{"text": "Celotna zgodba je še bolj skrivnostna zaradi dejstva, da v Srbiji nimajo prijav o pogrešani deklici, ki bi ustrezala profilu najdene.", "ents": [[59, 65, "LOC"]]}
{"text": "Beograjska policija je v soboto okoli 15.35 prejela klic.", "ents": [[1, 20, "ORG"]]}
{"text": "Na enem od splavov na levi obali reke Save v Novem Beogradu, kjer je potekala zabava, so v reki opazili razpadajoče truplo.", "ents": [[38, 42, "LOC"], [45, 59, "LOC"]]}
{"text": "Danes, ko so našli truplo, so praznovali ... Policija je bila dolgo časa tu. Bog ve, od kod je prišlo to truplo in koliko je staro.", "ents": [[77, 80, "PER"]]}
{"text": "To je reka, voda odnaša,\"je za Blic dejal varnostnik iz restavracije.", "ents": [[31, 35, "ORG"]]}
{"text": "Da je misterij še večji, pa srbski mediji poročajo, da srbska policija v svojih evidencah nima nobene prijave pogrešane osebe, ki bi ustrezala profilu najdene deklice.", "ents": [[28, 41, "ORG"], [55, 70, "ORG"]]}
{"text": "24 ur v zaščitni obleki na 'otoku smrti' zbirala vzorce\n\nLondon, 17. 05. 2025 09.48 | Posodobljeno pred 9 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nPred 50 leti so škotski otok Gruinard, ki je znan tudi pod imenom \"otok antraksa\", zaprli za javnost.", "ents": [[57, 63, "LOC"], [186, 194, "LOC"]]}
{"text": "Britanska vlada je namreč v prvi polovici prejšnjega stoletja razvijala biološko orožje za morebitno uporabo proti nacistični Nemčiji.", "ents": [[126, 133, "LOC"]]}
{"text": "Na Gruinardu sta preživela 24 ur, ves čas pa sta bila oblečena v zaščitna oblačila.", "ents": [[3, 12, "LOC"]]}
{"text": "Leta 2023 sta se Youtuber Dara Tahin njegov prijatelj Matt James odločila obiskati otok, ki stalnih prebivalcev ni videl vse od konca 19. stoletja, kasneje pa so ga zaradi bioloških poskusov s sporami antraksa zaprli tudi za obiske.", "ents": [[27, 37, "PER"], [55, 65, "PER"]]}
{"text": "Britanca sta bila tako ena prvih, ki sta na otoku preverila, ali je ta po več letih varen za ljudi, poročaNet.hr.", "ents": [[0, 8, "MISC"]]}
{"text": "Da na njem tudi več desetletij kasneje ni opaziti živih bitij, sta hitro spoznala tudi Tah in James.", "ents": [[87, 90, "PER"], [88, 91, "PER"], [94, 99, "PER"], [95, 100, "PER"]]}
{"text": "\"Otok antraksa ni več otok antraksa,\"je sporočil Tah.", "ents": [[49, 52, "PER"]]}
{"text": "Otok antraksa ni več otok antraksa,\"je sporočil Tah.", "ents": [[48, 51, "PER"]]}
{"text": "Lanišek sedmič v karieri na najvišji stopnički\n\nLahti, 22. 03. 2025 17.56 | Posodobljeno pred 3 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:4 min\nSlovenski smučarski skakalec Anže Lanišek je v Lahtiju prišel do sedme posamične zmage v svetovnem pokalu.", "ents": [[0, 7, "PER"], [48, 53, "LOC"], [179, 191, "PER"]]}
{"text": "V prvi seriji je bil krepko najdaljši, v drugi pa je zanesljivo obdržal lepo prednost iz prve in za 6,1 točke je ugnal Avstrijca Stefana Krafta.", "ents": [[119, 128, "MISC"], [129, 143, "PER"]]}
{"text": "Tretji je bil Pawel Wasek, ki je osvojil prve posamične stopničke v svetovnem pokalu.", "ents": [[14, 25, "PER"]]}
{"text": "Točke so osvojili še 17. Lovro Kos, 19. Timi Zajc in 28. Domen Prevc.", "ents": [[25, 34, "PER"], [40, 49, "PER"], [57, 68, "PER"]]}
{"text": "Anže Lanišekje v prvi seriji pristal pri 131 metrih in s tem postavil največjo daljavo tekme v Lahtiju.", "ents": [[96, 103, "LOC"]]}
{"text": "Z izjemnim skokom je za skoraj 13 točk prevzel vodstvo pred takrat drugim Pawlom Waskom.", "ents": [[74, 87, "PER"]]}
{"text": "Laniškovega dosežka ni uspel ogroziti niti Stefan Kraft, približal se mu je na dobrih 7 točk in se vrnil med Poljaka in Slovenca.", "ents": [[43, 55, "PER"]]}
{"text": "Zmagovalec kvalifikacij Jan Hörlje po težavah v zraku skočil zgolj 112 metrov in za las ujel finalno serijo, bil je 30. Navdušil ni niti Daniel Tschofenig, s 121  metri je po prvi serij zasedal osmo mesto.", "ents": [[24, 34, "PER"], [137, 154, "PER"]]}
{"text": "Domen Prevc je skočil 119 metrov in po prvi seriji zasedal 13. mesto.", "ents": [[1, 12, "PER"]]}
{"text": "Z znižanim zaletnim mestom in v slabših razmerah si je mesto v finalu priskakal tudi Timi Zajc s 115,5 metra, po polovici tekmovanja je bil 22. Lovro Kosje skočil dva metra in pol dlje in z nekaj sreče ujel najboljšo trideseterico.", "ents": [[85, 94, "PER"], [144, 155, "PER"]]}
{"text": "Žak Mogelje pristal pri 115 metrih in bil prekratek za finale.", "ents": [[0, 11, "PER"]]}
{"text": "Prav tako se je v drugo izkazal naš Kos, s skokom, dolgim 122,5 metra, je z 29. mesta napredoval na 17. Svojo uvrstitev je izboljšal tudi Zajc, ki je tekmovanje sklenil na 19. mestu.", "ents": [[36, 39, "PER"], [138, 142, "PER"]]}
{"text": "Svetovni prvak v smučarskih skokih na veliki skakalnici Prevc pa v Lahtiju še vedno ne blesti.", "ents": [[56, 61, "PER"], [57, 62, "PER"], [67, 74, "LOC"], [68, 75, "LOC"]]}
{"text": "V boju za stopničke je Wasek za šest desetink ugnal Manuela Fettnerjain si priskakal svoje prve stopničke v svetovnem pokalu.", "ents": [[23, 28, "PER"], [24, 29, "PER"], [52, 71, "PER"], [53, 72, "PER"]]}
{"text": "Na mestu vodilnega ni sedel prav dolgo, saj je Poljaka iz vodstva izrinil že Kraft in s tem tudi vrgel rokavico Lanišku.", "ents": [[77, 82, "PER"], [112, 119, "PER"]]}
{"text": "Toda naš skakalec se izziva ni ustrašil, pristal je pri 128 metrih in za 6,1 točke premagal Avstrijca.", "ents": [[92, 101, "MISC"]]}
{"text": "Jutri je nov dan, treba je nadaljevati tako in stopnjevati skoke,\"za Smučarsko zvezo Slovenije dejal zmagovalec.", "ents": [[85, 94, "LOC"]]}
{"text": "\"Z Lahtjem se res dobro ujamem.", "ents": [[4, 11, "ORG"]]}
{"text": "Vedel sem že pred tem vikendom, da imam to v nogah in zdaj sem to pokazal,\"je v prvem odzivu za RTV Slovenija dodal Lanišek.", "ents": [[96, 109, "ORG"], [116, 123, "PER"]]}
{"text": "Prvi skok za trening je Lanišek izpustil, ker je pozabil zagozde.", "ents": [[25, 32, "PER"]]}
{"text": "Tudi Anžetu se je vse poklopilo na tekmi.", "ents": [[0, 11, "PER"]]}
{"text": "Za Laniška je bila to sedma posamična zmaga v svetovnem pokalu, nazadnje pa je slavil 1. januarja 2024 v Garmisch-Partenkirchnu.", "ents": [[4, 11, "PER"], [106, 114, "ORG"], [115, 128, "LOC"]]}
{"text": "Dve je prav na tem prizorišču v četrtek in petek slavila tudi Nika Prevc.", "ents": [[62, 72, "PER"]]}
{"text": "V boju za veliki kristalni globus je tokrat sedmi Tscofenig še povečal prednost pred Hörlom, ta sedaj pred zadnjima dvema tekmama v Planici znaša 114 točk.", "ents": [[51, 60, "ORG"], [86, 92, "ORG"], [133, 140, "LOC"]]}
{"text": "Od Slovencev je najvišje Lanišek na osmem mestu, a zaostanek za četrtim znaša vsega 80 točk.", "ents": [[3, 12, "MISC"], [25, 32, "PER"]]}
{"text": "V nedeljo bo v Lahtiju še superekipna tekma dvojic, nato pa sledi le še zaključek sezone v Planici, kjer bodo na letalnici na sporedu dve posamični in ekipna tekma.*", "ents": [[15, 22, "LOC"], [91, 98, "LOC"]]}
{"text": "Izidi, Lahti: 1. Anže Lanišek (Slo) 276,9 točke (131/128 m) 2. Stefan Kraft (Avt) 270,8 (127,5/126,5) 3. Pawel Wasek (Pol) 263,9 (127/127,5) 4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\nV nedeljo bo v Lahtiju še superekipna tekma dvojic, nato pa sledi le še zaključek sezone v Planici, kjer bodo na letalnici na sporedu dve posamični in ekipna tekma.*", "ents": [[7, 12, "PER"], [17, 29, "PER"], [63, 75, "PER"], [105, 116, "PER"], [144, 158, "PER"], [183, 198, "PER"], [227, 236, "PER"], [264, 273, "PER"], [301, 312, "PER"], [365, 374, "PER"], [420, 437, "PER"], [456, 464, "PER"], [478, 490, "PER"], [504, 518, "PER"], [531, 549, "PER"], [565, 577, "PER"], [591, 602, "PER"], [616, 625, "PER"], [639, 648, "PER"], [662, 671, "PER"], [684, 694, "PER"], [706, 715, "PER"], [739, 746, "LOC"], [815, 822, "LOC"]]}
{"text": "Izidi, Lahti:1. Anže Lanišek (Slo) 276,9 točke (131/128 m)2. Stefan Kraft (Avt) 270,8 (127,5/126,5)3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n* Izidi, Lahti:1. Anže Lanišek (Slo) 276,9 točke (131/128 m)2. Stefan Kraft (Avt) 270,8 (127,5/126,5)3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n* Izidi, Lahti:1. Anže Lanišek (Slo) 276,9 točke (131/128 m)2. Stefan Kraft (Avt) 270,8 (127,5/126,5)3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n1. Anže Lanišek (Slo) 276,9 točke (131/128 m)2. Stefan Kraft (Avt) 270,8 (127,5/126,5)3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n2. Stefan Kraft (Avt) 270,8 (127,5/126,5)3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n3. Pawel Wasek (Pol) 263,9 (127/127,5)4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n4. Manuel Fettner (Avt) 263,3 (126/127)5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n5. Philipp Raimund (Nem) 262,1 (125/127)...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n...17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n17. Lovro Kos (Slo) 229,6 (118/122,5)19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n19. Timi Zajc (Slo) 226,9 (115,5/119)28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n28. Domen Prevc (Slo) 216,2 (119/109)...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n...- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n- brez nastopa v finalu:36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n36. Žak Mogel (Slo)* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n* Skupni vrstni red v pokalu (27/29):1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n1. Daniel Tschofenig (Avt) 1705 točk2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n2. Jan Hörl (Avt) 15913. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n3. Stefan Kraft (Avt) 12234. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n4. Johann Forfang (Nor) 9565. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n5. Gregor Deschwanden (Švi) 955...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n...8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n8. Anže Lanišek (Slo) 87612. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n12. Domen Prevc (Slo) 59616. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n16. Timi Zajc (Slo) 52631. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n31. Lovro Kos (Slo) 13645. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n45. Žak Mogel (Slo) 5962. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n62. Žiga Jelar (Slo) 464. Rok Oblak (Slo) 2\n64. Rok Oblak (Slo) 2", "ents": [[16, 28, "PER"], [61, 73, "PER"], [102, 113, "PER"], [140, 154, "PER"], [179, 194, "PER"], [223, 232, "PER"], [260, 269, "PER"], [297, 308, "PER"], [361, 370, "PER"], [416, 433, "PER"], [452, 460, "PER"], [474, 486, "PER"], [500, 514, "PER"], [527, 545, "PER"], [561, 573, "PER"], [587, 598, "PER"], [612, 621, "PER"], [635, 644, "PER"], [658, 667, "PER"], [680, 690, "PER"], [702, 711, "PER"], [738, 750, "PER"], [783, 795, "PER"], [824, 835, "PER"], [862, 876, "PER"], [901, 916, "PER"], [945, 954, "PER"], [982, 991, "PER"], [1019, 1030, "PER"], [1083, 1092, "PER"], [1138, 1155, "PER"], [1174, 1182, "PER"], [1196, 1208, "PER"], [1222, 1236, "PER"], [1249, 1267, "PER"], [1283, 1295, "PER"], [1309, 1320, "PER"], [1334, 1343, "PER"], [1357, 1366, "PER"], [1380, 1389, "PER"], [1402, 1412, "PER"], [1424, 1433, "PER"], [1460, 1472, "PER"], [1505, 1517, "PER"], [1546, 1557, "PER"], [1584, 1598, "PER"], [1623, 1638, "PER"], [1667, 1676, "PER"], [1704, 1713, "PER"], [1741, 1752, "PER"], [1805, 1814, "PER"], [1860, 1877, "PER"], [1896, 1904, "PER"], [1918, 1930, "PER"], [1944, 1958, "PER"], [1971, 1989, "PER"], [2005, 2017, "PER"], [2031, 2042, "PER"], [2056, 2065, "PER"], [2079, 2088, "PER"], [2102, 2111, "PER"], [2124, 2134, "PER"], [2146, 2155, "PER"], [2167, 2179, "PER"], [2212, 2224, "PER"], [2253, 2264, "PER"], [2291, 2305, "PER"], [2330, 2345, "PER"], [2374, 2383, "PER"], [2411, 2420, "PER"], [2448, 2459, "PER"], [2512, 2521, "PER"], [2567, 2584, "PER"], [2603, 2611, "PER"], [2625, 2637, "PER"], [2651, 2665, "PER"], [2678, 2696, "PER"], [2712, 2724, "PER"], [2738, 2749, "PER"], [2763, 2772, "PER"], [2786, 2795, "PER"], [2809, 2818, "PER"], [2831, 2841, "PER"], [2853, 2862, "PER"], [2874, 2886, "PER"], [2915, 2926, "PER"], [2953, 2967, "PER"], [2992, 3007, "PER"], [3036, 3045, "PER"], [3073, 3082, "PER"], [3110, 3121, "PER"], [3174, 3183, "PER"], [3229, 3246, "PER"], [3265, 3273, "PER"], [3287, 3299, "PER"], [3313, 3327, "PER"], [3340, 3358, "PER"], [3374, 3386, "PER"], [3400, 3411, "PER"], [3425, 3434, "PER"], [3448, 3457, "PER"], [3471, 3480, "PER"], [3493, 3503, "PER"], [3515, 3524, "PER"], [3536, 3547, "PER"], [3574, 3588, "PER"], [3613, 3628, "PER"], [3657, 3666, "PER"], [3694, 3703, "PER"], [3731, 3742, "PER"], [3795, 3804, "PER"], [3850, 3867, "PER"], [3886, 3894, "PER"], [3908, 3920, "PER"], [3934, 3948, "PER"], [3961, 3979, "PER"], [3995, 4007, "PER"], [4021, 4032, "PER"], [4046, 4055, "PER"], [4069, 4078, "PER"], [4092, 4101, "PER"], [4114, 4124, "PER"], [4136, 4145, "PER"], [4157, 4171, "PER"], [4196, 4211, "PER"], [4240, 4249, "PER"], [4277, 4286, "PER"], [4314, 4325, "PER"], [4378, 4387, "PER"], [4433, 4450, "PER"], [4469, 4477, "PER"], [4491, 4503, "PER"], [4517, 4531, "PER"], [4544, 4562, "PER"], [4578, 4590, "PER"], [4604, 4615, "PER"], [4629, 4638, "PER"], [4652, 4661, "PER"], [4675, 4684, "PER"], [4697, 4707, "PER"], [4719, 4728, "PER"], [4740, 4755, "PER"], [4784, 4793, "PER"], [4821, 4830, "PER"], [4858, 4869, "PER"], [4922, 4931, "PER"], [4977, 4994, "PER"], [5013, 5021, "PER"], [5035, 5047, "PER"], [5061, 5075, "PER"], [5088, 5106, "PER"], [5122, 5134, "PER"], [5148, 5159, "PER"], [5173, 5182, "PER"], [5196, 5205, "PER"], [5219, 5228, "PER"], [5241, 5251, "PER"], [5263, 5272, "PER"], [5288, 5297, "PER"], [5325, 5334, "PER"], [5362, 5373, "PER"], [5426, 5435, "PER"], [5481, 5498, "PER"], [5517, 5525, "PER"], [5539, 5551, "PER"], [5565, 5579, "PER"], [5592, 5610, "PER"], [5626, 5638, "PER"], [5652, 5663, "PER"], [5677, 5686, "PER"], [5700, 5709, "PER"], [5723, 5732, "PER"], [5745, 5755, "PER"], [5767, 5776, "PER"], [5789, 5798, "PER"], [5826, 5835, "PER"], [5863, 5874, "PER"], [5927, 5936, "PER"], [5982, 5999, "PER"], [6018, 6026, "PER"], [6040, 6052, "PER"], [6066, 6080, "PER"], [6093, 6111, "PER"], [6127, 6139, "PER"], [6153, 6164, "PER"], [6178, 6187, "PER"], [6201, 6210, "PER"], [6224, 6233, "PER"], [6246, 6256, "PER"], [6268, 6277, "PER"], [6290, 6299, "PER"], [6327, 6338, "PER"], [6391, 6400, "PER"], [6446, 6463, "PER"], [6482, 6490, "PER"], [6504, 6516, "PER"], [6530, 6544, "PER"], [6557, 6575, "PER"], [6591, 6603, "PER"], [6617, 6628, "PER"], [6642, 6651, "PER"], [6665, 6674, "PER"], [6688, 6697, "PER"], [6710, 6720, "PER"], [6732, 6741, "PER"], [6754, 6765, "PER"], [6818, 6827, "PER"], [6873, 6890, "PER"], [6909, 6917, "PER"], [6931, 6943, "PER"], [6957, 6971, "PER"], [6984, 7002, "PER"], [7018, 7030, "PER"], [7044, 7055, "PER"], [7069, 7078, "PER"], [7092, 7101, "PER"], [7115, 7124, "PER"], [7137, 7147, "PER"], [7159, 7168, "PER"], [7208, 7217, "PER"], [7263, 7280, "PER"], [7299, 7307, "PER"], [7321, 7333, "PER"], [7347, 7361, "PER"], [7374, 7392, "PER"], [7408, 7420, "PER"], [7434, 7445, "PER"], [7459, 7468, "PER"], [7482, 7491, "PER"], [7505, 7514, "PER"], [7527, 7537, "PER"], [7549, 7558, "PER"], [7595, 7604, "PER"], [7650, 7667, "PER"], [7686, 7694, "PER"], [7708, 7720, "PER"], [7734, 7748, "PER"], [7761, 7779, "PER"], [7795, 7807, "PER"], [7821, 7832, "PER"], [7846, 7855, "PER"], [7869, 7878, "PER"], [7892, 7901, "PER"], [7914, 7924, "PER"], [7936, 7945, "PER"], [7958, 7967, "PER"], [8013, 8030, "PER"], [8049, 8057, "PER"], [8071, 8083, "PER"], [8097, 8111, "PER"], [8124, 8142, "PER"], [8158, 8170, "PER"], [8184, 8195, "PER"], [8209, 8218, "PER"], [8232, 8241, "PER"], [8255, 8264, "PER"], [8277, 8287, "PER"], [8299, 8308, "PER"], [8357, 8374, "PER"], [8393, 8401, "PER"], [8415, 8427, "PER"], [8441, 8455, "PER"], [8468, 8486, "PER"], [8502, 8514, "PER"], [8528, 8539, "PER"], [8553, 8562, "PER"], [8576, 8585, "PER"], [8599, 8608, "PER"], [8621, 8631, "PER"], [8643, 8652, "PER"], [8701, 8718, "PER"], [8737, 8745, "PER"], [8759, 8771, "PER"], [8785, 8799, "PER"], [8812, 8830, "PER"], [8846, 8858, "PER"], [8872, 8883, "PER"], [8897, 8906, "PER"], [8920, 8929, "PER"], [8943, 8952, "PER"], [8965, 8975, "PER"], [8987, 8996, "PER"], [9008, 9025, "PER"], [9044, 9052, "PER"], [9066, 9078, "PER"], [9092, 9106, "PER"], [9119, 9137, "PER"], [9153, 9165, "PER"], [9179, 9190, "PER"], [9204, 9213, "PER"], [9227, 9236, "PER"], [9250, 9259, "PER"], [9272, 9282, "PER"], [9294, 9303, "PER"], [9315, 9323, "PER"], [9337, 9349, "PER"], [9363, 9377, "PER"], [9390, 9408, "PER"], [9424, 9436, "PER"], [9450, 9461, "PER"], [9475, 9484, "PER"], [9498, 9507, "PER"], [9521, 9530, "PER"], [9543, 9553, "PER"], [9565, 9574, "PER"], [9586, 9598, "PER"], [9612, 9626, "PER"], [9639, 9657, "PER"], [9673, 9685, "PER"], [9699, 9710, "PER"], [9724, 9733, "PER"], [9747, 9756, "PER"], [9770, 9779, "PER"], [9792, 9802, "PER"], [9814, 9823, "PER"], [9835, 9849, "PER"], [9862, 9880, "PER"], [9896, 9908, "PER"], [9922, 9933, "PER"], [9947, 9956, "PER"], [9970, 9979, "PER"], [9993, 10002, "PER"], [10015, 10025, "PER"], [10037, 10046, "PER"], [10058, 10076, "PER"], [10092, 10104, "PER"], [10118, 10129, "PER"], [10143, 10152, "PER"], [10166, 10175, "PER"], [10189, 10198, "PER"], [10211, 10221, "PER"], [10233, 10242, "PER"], [10257, 10269, "PER"], [10283, 10294, "PER"], [10308, 10317, "PER"], [10331, 10340, "PER"], [10354, 10363, "PER"], [10376, 10386, "PER"], [10398, 10407, "PER"], [10419, 10431, "PER"], [10445, 10456, "PER"], [10470, 10479, "PER"], [10493, 10502, "PER"], [10516, 10525, "PER"], [10538, 10548, "PER"], [10560, 10569, "PER"], [10582, 10593, "PER"], [10607, 10616, "PER"], [10630, 10639, "PER"], [10653, 10662, "PER"], [10675, 10685, "PER"], [10697, 10706, "PER"], [10719, 10728, "PER"], [10742, 10751, "PER"], [10765, 10774, "PER"], [10787, 10797, "PER"], [10809, 10818, "PER"], [10831, 10840, "PER"], [10854, 10863, "PER"], [10876, 10886, "PER"], [10898, 10907, "PER"], [10920, 10929, "PER"], [10942, 10952, "PER"], [10964, 10973, "PER"], [10986, 10996, "PER"], [11008, 11017, "PER"], [11030, 11039, "PER"]]}
{"text": "Lindsey Vonn po 2565 dneh znova na zmagovalnem odru: leta so samo številka\n\nSun Valley, 24. 03. 2025 18.25 | Posodobljeno pred 54 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:3 min\n40-letna smučarka Lindsey Vonn je dokazala, da še vedno spada med najboljše smučarke na svetu.", "ents": [[0, 12, "PER"], [76, 86, "LOC"], [202, 214, "PER"]]}
{"text": "Američanka je manj kot leto dni po menjavi kolena na superveleslalomu v ameriškem Sun Valleyju zasedla drugo mesto, se po 2565 dneh znova zavihtela na zmagovalni oder in postala najstarejša dobitnica medalje na svetovnem pokalu v alpskem smučanju.", "ents": [[0, 10, "PER"], [82, 94, "LOC"]]}
{"text": "Lindsey Vonnse je leta 2019 po 82 zmagah v svetovnem pokalu, dveh naslovih svetovne prvakinje in treh olimpijskih medaljah in upokojila od profesionalnega smučanja.", "ents": [[1, 15, "PER"]]}
{"text": "Če se dobro počutite, če ste še vedno psihično zagnani in trdo delate, lahko dosežete vse, kar si zamislite,\"je takoj po prihodu v cilj povedala čustev polna Vonnova in o vse prej kot lahkemu povratku med smučarsko elito dodala:\"Bilo je težko, a sedaj se zelo dobro se počutim, ko lahko rečem, da mi je uspelo, da še vedno zmorem.\"", "ents": [[158, 165, "PER"]]}
{"text": "To je bila za Vonnovo prva uvrstitev na stopničke v svetovnem pokalu po 15. marcu 2018, ko je bila tretja na superveleslalomu v Areju na Švedskem.", "ents": [[15, 22, "PER"], [129, 134, "LOC"], [138, 146, "LOC"]]}
{"text": "Ko postavljaš eno nogo pred drugo, te to pripelje do točke, kot je današnja,\"je po drugem mestu v Sun Valleyu še povedala 40-letnica.", "ents": [[98, 109, "LOC"]]}
{"text": "To so bile za Američanko 138. stopničke na njenem 408. štartu v svetovnem pokalu.", "ents": [[15, 25, "MISC"]]}
{"text": "S tem se je po številu nastopov alpskih smučark v svetovnem pokalu izenačila z Avstrijko Renate Götschl.", "ents": [[79, 88, "MISC"], [89, 103, "PER"]]}
{"text": "Ob lepem uspehu pa so ji čestitali številni znani športniki, tudi sedemkratni prvak Formule 1 Lewis Hamilton.", "ents": [[84, 93, "MISC"], [94, 109, "PER"]]}
{"text": "A za Vonnovo je prve sezona po povratku že končana.", "ents": [[5, 12, "PER"]]}
{"text": "Bila je odlična dirka in vesela sem, da se je tako razpletla,\"je še dodala Vonnova.", "ents": [[75, 82, "PER"]]}
{"text": "Najvišja cena kart v zgodovini velikih Celticsov zgolj zaradi Luke Dončića\n\nBoston, 08. 03. 2025 19.47 | Posodobljeno pred 52 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nSpopad Boston Celtics in Los Angeles Lakers velja za večni derbi v ligi NBA.", "ents": [[39, 48, "ORG"], [62, 74, "PER"], [76, 82, "LOC"], [187, 201, "ORG"], [205, 223, "ORG"], [252, 255, "ORG"]]}
{"text": "Bostonu je to uspelo 18-krat, Lakersom 17-krat. A v zgodovini njunih epskih spopadov navijači v domači dvorani Keltov še nikoli niso morali plačati tako visoko ceno za karte, kot jo bodo v noči na soboto, ko bo v mesto prvič v zlato-vijoličnem dresu prišel Luka Dončić.", "ents": [[0, 7, "ORG"], [30, 38, "ORG"], [111, 117, "ORG"], [257, 268, "PER"]]}
{"text": "Obračun si boste od 2.30 naprej lahko ogledali na Kanalu A in VOYO.", "ents": [[50, 58, "ORG"], [62, 66, "ORG"]]}
{"text": "Za karto neposredno ob igrišču bodo navijači Bostona morali odšteti več kot 23 tisoč dolarjev (okoli 21.200 evrov).", "ents": [[46, 53, "ORG"]]}
{"text": "Lakersi so v izjemni formi, saj so slavili na zadnjih osmih zaporednih obračunih, Slovenec pa je v vse boljši strelski formi.", "ents": [[0, 7, "ORG"], [82, 90, "MISC"]]}
{"text": "Luka Dončić se je v svoji karieri do zdaj z Bostonom soočil šestnajstkrat, v povprečju pa je dosegal 30 točk, devet skokov in sedem podaj.", "ents": [[0, 11, "PER"], [44, 52, "ORG"]]}
{"text": "30 podob sveta, združenega v žalovanju: 'Hvala, Lolo Kiko'\n\nLjubljana, 26. 04. 2025 18.25 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nNa dan pogreba papeža Frančiška, ki je v 89. letu starosti umrl na velikonočni ponedeljek, se začenja devetdnevno žalovanje.", "ents": [[60, 69, "LOC"], [185, 194, "PER"]]}
{"text": "V baziliki svetega Petra se je Frančišku še zadnjič poklonilo več deset tisoč ljudi, podobe žalovanja pa prihajajo z vsega sveta.", "ents": [[11, 24, "LOC"], [31, 40, "PER"]]}
{"text": "Domen Prevc osvojil naslov svetovnega prvaka, goljufivi Norvežani diskvalificirani\n\nTrondheim, 08. 03. 2025 16.05 | Posodobljeno pred 50 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:4 min\nSlovenski smučarski skakalec Domen Prevc je v Trondheimu postal novi svetovni prvak.", "ents": [[0, 11, "PER"], [84, 93, "LOC"], [220, 231, "PER"], [237, 247, "LOC"]]}
{"text": "Z izjemnim drugim skokom, ki je meril kar 140,5 metra, je ubranil vodstvo iz prve serije in na prestolu zamenjal Timija Zajca, ki je naslov osvojil v Planici.", "ents": [[113, 125, "PER"], [150, 157, "LOC"]]}
{"text": "Drugo mesto je po diskvalifikaciji Mariusa Lindvika zasedel Jan Hoerl, tretji je bil Rjoju Kobajaši.", "ents": [[35, 51, "PER"], [60, 69, "PER"], [85, 99, "PER"]]}
{"text": "Anže Lanišek je bil četrti, Lovro Kos pa deseti.", "ents": [[0, 12, "PER"], [28, 37, "PER"]]}
{"text": "To je za Slovenijo že peta medalja na prvenstvu v Trondheimu, četrta zlata.", "ents": [[9, 18, "LOC"], [50, 60, "LOC"]]}
{"text": "Domen Prevcje dobro dnevno formo nakazal že v kvalifikacijah, zasedel je tretje mesto.", "ents": [[1, 14, "PER"]]}
{"text": "Še najbolj se mu je uspel približati domači adut Marius Lindvik, ki je izenačil Prevčevo daljavo, a za Slovencem vseeno zaostal za sedem desetink točke.", "ents": [[49, 63, "PER"], [80, 88, "DERIV_PER"], [103, 112, "MISC"]]}
{"text": "Za Prevcem je zaostajal za 9,1, za tretjeuvrščenim Janom Hoerlom pa 4,5 točke.", "ents": [[3, 10, "PER"], [51, 64, "PER"]]}
{"text": "Dober skok je uspeltudi Lovru Kosu, doskočil je pri 131,5 metra in po prvi seriji je zasedal 11. mesto.", "ents": [[24, 34, "PER"]]}
{"text": "Branilec naslova Slovenec Timi Zajc je svojo krono predal že po prvi seriji.", "ents": [[1, 26, "ORG"], [26, 35, "PER"], [27, 36, "PER"]]}
{"text": "Na tekmo se je uvrstil še Žak Mogel, a je bil s 122 metri tudi on prekratek za finale.", "ents": [[26, 35, "PER"], [27, 36, "PER"]]}
{"text": "Razočarana po prvi seriji sta bila najboljši skakalec te zime Daniel Tschofenigin njegov rojak Stefan Kraft, bila sta 14. oziroma 17. V drugi seriji sta Avstrijca nekoliko popravila okus in pridobila nekaj mest, za njima je zaostal tudi prvi naš skakalec v drugi seriji Lovro Kos.", "ents": [[63, 82, "PER"], [96, 108, "PER"], [154, 163, "MISC"], [271, 280, "PER"]]}
{"text": "S 136 metri je odličen skok uspel tudi Lanišku, ki je pred zadnjimi šestimi skakalci prevzel vodstvo in napadel stopničke, vendar mu preboj na zmagovalni oder ni uspel, pred njega sta se do nastopa prvih treh zvrstila Rjoju Kobajašiin Norvežan Johann Andre Forfang.", "ents": [[39, 46, "PER"], [40, 47, "PER"], [218, 234, "PER"], [219, 235, "PER"], [235, 243, "MISC"], [236, 244, "MISC"], [244, 264, "PER"], [245, 265, "PER"]]}
{"text": "S skokom Jana Hoerla pa se je dokončno razplamtel boj za stopničke.", "ents": [[9, 20, "PER"], [10, 21, "PER"]]}
{"text": "Avstrijec je ugnal tedaj vodilnega Japonca in si s tem že zagotovil medaljo, nato pa čakal na Lindvika in Prevca.", "ents": [[0, 9, "MISC"], [35, 42, "MISC"], [94, 102, "PER"], [106, 112, "PER"]]}
{"text": "Drugouvrščeni Norvežan je s skokom, dolgim 139,5 metra, prevzel vodstvo in rokavico vrgel tudi našemu Prevcu.", "ents": [[14, 22, "MISC"], [15, 23, "MISC"], [102, 108, "PER"], [103, 109, "PER"]]}
{"text": "Zbral je 4,7 točke več od Norvežana, Hoerl pa je zaostal za več kot 15 točk.", "ents": [[0, 5, "PER"], [37, 42, "PER"]]}
{"text": "Pred finalnim skokom sem bil izjemno živčen, roke so se mi na polno tresle, bilo je zelo, zelo težko, a uspelo mi je ostati zbran,\"je v prvem odzivu za mednarodno smučarsko zvezo dejal Prevc.", "ents": [[185, 190, "PER"]]}
{"text": "A  po koncu tekmovanja je sledil velik šok za domače navijače, žirija tekmovanja je namreč zaradi namerne manipulacije z dresi diskvalificirala vse Norvežane, tudi drugega Lindvika.", "ents": [[149, 158, "MISC"], [173, 181, "PER"]]}
{"text": "Srebro je tako šlo v Avstrijo, brona pa se je razveselil Kobajaši.", "ents": [[21, 29, "LOC"], [57, 65, "PER"]]}
{"text": "Lanišek je po diskvalifikaciji goljufivih Norvežanov napredoval na četrto mesto, Kos pa je končal na desetem.", "ents": [[1, 8, "PER"], [43, 53, "MISC"], [82, 85, "PER"]]}
{"text": "\"Ne glede na vse je bil Domen svetovni prvak, meni je sedaj malo težje, ker sem na nehvaležnem četrtem mestu, če bi bil šesti bi bilo mogoče malo lažje.", "ents": [[24, 29, "PER"], [25, 30, "PER"]]}
{"text": "Do konca sezone jo moramo vzdrževati in mogoče še malo dvigniti,\"je razplet tekme za Radiotelevizijo Slovenija pospremil Lanišek.", "ents": [[85, 110, "ORG"], [121, 128, "PER"]]}
{"text": "Imamo svetovnega prvaka, Anže blizu medalje, Lovro deseti.", "ents": [[25, 29, "PER"], [45, 50, "PER"]]}
{"text": "Res lep zaključek svetovnega prvenstva,\"pa je dogajanje pospremil selektorRobert Hrgota.", "ents": [[66, 80, "PER"]]}
{"text": "Prevčeva zlata medalja je že peta medalja za slovenske smučarske skoke na prvenstvu v Trondheimu, četrta zlata.", "ents": [[1, 9, "DERIV_PER"], [87, 97, "LOC"]]}
{"text": "Dve zlati je dosegla Nika Prevc, ki je bila najboljša na srednji in veliki napravi, skakalci v postavi Kos, Prevc, Zajc in Lanišek so ubranili zlato medaljo iz Planice, slovenska mešana skakalna ekipa pa je bila srebrna.", "ents": [[21, 31, "PER"], [103, 106, "PER"], [108, 113, "PER"], [115, 119, "PER"], [123, 130, "PER"], [160, 167, "LOC"]]}
{"text": "* Izidi, SP, velika skakalnica:1. Domen Prevc (Slo) 301,8 točke (138/140,5m)2. Jan Hörl (Avt) 286,6 (134/137)3. Ryoyu Kobayashi (Jap) 284,7 (135,5/137)4. Anže Lanišek (Slo) 276,4 (132,5/136)5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n1. Domen Prevc (Slo) 301,8 točke (138/140,5m)2. Jan Hörl (Avt) 286,6 (134/137)3. Ryoyu Kobayashi (Jap) 284,7 (135,5/137)4. Anže Lanišek (Slo) 276,4 (132,5/136)5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n2. Jan Hörl (Avt) 286,6 (134/137)3. Ryoyu Kobayashi (Jap) 284,7 (135,5/137)4. Anže Lanišek (Slo) 276,4 (132,5/136)5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n3. Ryoyu Kobayashi (Jap) 284,7 (135,5/137)4. Anže Lanišek (Slo) 276,4 (132,5/136)5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n4. Anže Lanišek (Slo) 276,4 (132,5/136)5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n5. Philipp Raimund (Nem) 274,1 (137,5/133)6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n6. Maximilian Ortner (Avt) 268,5 (128,5/136)...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n...10. Lovro Kos (Slo)            257,2 (131,5/131,5)\n10. Lovro Kos (Slo)            257,2 (131,5/131,5)", "ents": [[35, 46, "PER"], [80, 88, "PER"]]}
{"text": "Ljubljana, 24. 03. 2025 18.53 | Posodobljeno pred 29 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:5 min\nV zadnjih letih so številna evropska mesta začela zniževati omejitve hitrosti, pri čemer postajajo cone s hitrostjo 30 km/h vse bolj pravilo kot izjema.", "ents": [[2, 11, "LOC"]]}
{"text": "V Sloveniji pa še vedno prevladujejo višje hitrosti.", "ents": [[2, 11, "LOC"]]}
{"text": "\"Na žalost statistike kažejo, da je neprilagojena hitrost v skoraj 40 odstotkih vzrok za prometne nesreče, ki nastajajo na slovenskih cestah, kar pomeni, da je hitrost velika težava,\"pravi Saša Jevišnik Kafoliz Agencije za varnost prometa.", "ents": [[190, 203, "PER"]]}
{"text": "Manjše hitrosti, manjše posledice prometnih nesreč,\"se strinja tudiZvonko Zavasnikiz Darsa.", "ents": [[63, 90, "PER"]]}
{"text": "\"Slovenija ima trenutno oziroma v povprečju zadnjih petih let štiri in pol smrti na sto tisoč prebivalcev na cesti,\"dodaja predsednik Podnebnega svetaŽiga Zaplotnik.", "ents": [[134, 164, "ORG"]]}
{"text": "Raziskave kažejo, da se na ta način izboljša kakovost življenja, izboljša se pretočnost prometa, absolutno se poveča prometna varnost in smo prepričani, da bi z uvajanjem con 30 v večjih slovenskih mestih zagotovo lahko stopili korak bližje k večji prometni varnosti v Sloveniji,\"je prepričana Jevšnik Kafol.", "ents": [[294, 307, "PER"]]}
{"text": "Uredbo o hitrosti 30 km/h smo uvedli na celotni cestni mreži v mestu,\"razlagaThomas Fischer iz Urada za promet mesta Gradec.", "ents": [[84, 91, "PER"]]}
{"text": "Z omejitvijo hitrosti na 30 km/h smo uspeli zmanjšati število nesreč s telesnimi poškodbami za približno 20 odstotkov,\"dodaja Fischer.", "ents": [[126, 133, "PER"]]}
{"text": "Po več kot treh desetletjih obstoja cone 30 je ta v Gradcu med večino meščanov priljubljena, seveda pa se najde tudi del prebivalstva, ki jo ima za povsem nepotrebno.", "ents": [[52, 58, "LOC"]]}
{"text": "Vendar pa bi na drugih mestih lahko ohranili omejitev 50 km/h,\"pravi Mario Rachholz.", "ents": [[69, 83, "PER"]]}
{"text": "Avtobus in tramvaj sta perfektna,\"dodaja Marija Rachholz.", "ents": [[41, 56, "PER"]]}
{"text": "Problem je le, ker jim ne omogočamo dovolj varnega okolja, da bi na tak način hodili in jih seveda potem raje v šolo vozimo,\"pravi Zaplotnik.", "ents": [[131, 140, "PER"]]}
{"text": "\"Pri nižji hitrosti je razlika v hitrosti med voznim in prehitevalnim pasom manjša, kar pomeni, da pri prehitevanju povzročimo manjšo distrukcijo prometa, prometni tok je bolj stabilen in zaradi tega imamo tudi večjo pretočnost,\"pojasnjuje Zaplotnik. \"", "ents": [[240, 249, "PER"]]}
{"text": "Če bodo drugi resorji ugotovili, da je potreba po zmanjšanju hitrosti, DARS pri tem ne bo imel nobenih težav in bo zadevo podpiral,\"je jasen Zavasnik.", "ents": [[141, 149, "PER"]]}
{"text": "\"Raziskave kažejo na to, da znižanje povprečne hitrosti za vsaj en kilometer pripomore k znižanju števila žrtev za štiri odstotke, kar je precej,\"še zaključi Jevšnik Kafol.", "ents": [[158, 171, "PER"]]}
{"text": "\"\"Raziskave kažejo, da se na ta način izboljša kakovost življenja, izboljša se pretočnost prometa, absolutno se poveča prometna varnost in smo prepričani, da bi z uvajanjem con 30 v večjih slovenskih mestih zagotovo lahko stopili korak bližje k večji prometni varnosti v Sloveniji,\"je prepričana Jevšnik Kafol.", "ents": [[296, 309, "PER"]]}
{"text": "Trump o Barronu: Obvlada tehnologijo, zna prižgati prenosni računalnik\n\nWashington, 22. 03. 2025 15.19 | Posodobljeno pred 4 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nBarron Trump, najmlajši sin ameriškega predsednika Donalda Trumpa, je pred kratkim dopolnil 19 let, zato je javnost toliko bolj presenetila očetova pohvala, ki se navdušuje nad sinovimi tehnološkimi sposobnostmi, kot je ponovni zagon prenosnega računalnika.", "ents": [[0, 5, "PER"], [8, 15, "PER"], [72, 82, "LOC"], [176, 188, "PER"], [227, 241, "PER"]]}
{"text": "78-letnik je najstnika pohvalil med intervjujem, v katerem ga je novinarka povprašala, ali bo Barron sledil njegovim stopinjam v poslovnem svetu, on pa meni, da bo gradil kariero v tehnološkem sektorju.", "ents": [[94, 100, "PER"]]}
{"text": "Barron Trumppolni naslovnice medijev, odkar je postal študent.", "ents": [[1, 18, "PER"]]}
{"text": "Njegove sposobnosti je že večkrat javno pohvalila njegova mama Melania Trump, ki je razkrila, da 19-letnik tekoče govori in piše v treh jezikih.", "ents": [[63, 76, "PER"]]}
{"text": "Nedavno pa ga je znova pohvalil tudi oče Donald Trump, ki je predvsem navdušen nad tem, kako njegov najstniški sin obvlada tehnologijo.", "ents": [[41, 53, "PER"]]}
{"text": "V intervjuju za Fox News, ki ga je vodila Laura Ingraham, je 78-letni predsednik pokazal navdušenje nad sinovim tehnološkim znanjem.", "ents": [[17, 25, "ORG"], [43, 57, "PER"]]}
{"text": "Trump je dejal, da ima Barron neverjetne sposobnosti za tehnologijo, s katerimi ga je že večkrat navdušil.", "ents": [[0, 5, "PER"], [23, 29, "PER"]]}
{"text": "Ko ga je voditeljica povprašala o Barronovih talentih, pa je njegov oče pohvalil predvsem njegove tehnološke sposobnosti in izpostavil primer, ko je sam skušal ugasniti sinov prenosni računalnik, le da je ta že sam ugotovil, kako ga lahko ugasne in ponovno zažene. \"", "ents": [[35, 45, "DERIV_PER"]]}
{"text": "Barron je jeseni postal bruc poslovne šole v New Yorku, kjer naj bi bil zelo dober študent. \"", "ents": [[1, 7, "PER"], [46, 55, "LOC"]]}
{"text": "V očeh javnosti ne deluje vzvišen,\"je za People pred časom povedal nek vir blizu 19-letnika, ki ga je opisal kot človeka s staro dušo. \"", "ents": [[41, 47, "ORG"]]}
{"text": "Na območju Triglava umrl 30-letni hrvaški pohodnik\n\nTriglav, 08. 03. 2025 17.34 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nV gorah na območju Triglava se je zgodila tragična nesreča.", "ents": [[11, 19, "LOC"], [52, 59, "LOC"], [172, 180, "LOC"]]}
{"text": "Policisti PU Kranj so obvestilo o nesreči v gorah na območju Triglava prejeli okoli 8. ure.", "ents": [[62, 70, "LOC"]]}
{"text": "\"Po podatkih, s katerimi razpolagamo, se je pohodnik vzpenjal po zasneženi Tominškovi poti iz doline Vrat proti Triglavu,\"pravijo policisti in dodajajo, da je 30-letnemu hrvaškemu pohodniku med hojo na višini od 1.700 do 1.800 metrov zdrsnilo in je padel v globino.", "ents": [[75, 85, "DERIV_PER"]]}
{"text": "Na kraju dogodka so bili reševalci GRS Mojstrana in dežurna posadka GRZS s policistom gorske policijske enote, ki so pohodnika s helikopterjem Slovenske vojske tudi prepeljali v dolino. \"", "ents": [[68, 72, "ORG"]]}
{"text": "NSi: Gre za zlorabo Policije.", "ents": [[0, 3, "ORG"], [20, 28, "ORG"]]}
{"text": "Ta odgovarja: Postopek usmerja tožilstvo\n\nLjubljana, 24. 03. 2025 13.13 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:4 min\nV poslanski skupini NSi so v preteklih dneh prejeli informacijo, da so se štirje poslanci NSi, in sicer Janez Žakelj, Jožef Horvat, Jernej Vrtovec in Matej Tonin znašli v predkazenskem postopku, je sporočil Tonin.", "ents": [[42, 51, "LOC"], [165, 168, "ORG"], [235, 238, "ORG"], [249, 261, "PER"], [263, 275, "PER"], [277, 291, "PER"], [295, 306, "PER"], [352, 357, "PER"]]}
{"text": "V Gibanju Svoboda takšne očitke zavračajo, prav tako na Policiji, ki je izpostavila, da predkazenski postopek usmerja specializirano tožilstvo.", "ents": [[2, 17, "ORG"], [56, 64, "ORG"]]}
{"text": "Kot je na novinarski konferenci sporočil predsednik NSi Matej Tonin, naj bi štirje člani NSi po 1. odstavku 257. člena kazenskega zakonika zlorabili svoj položaj, ker so na seji Komisije DZ za nadzor obveščevalnih in varnostnih služb (Knovs) glasovali za sklep, da se na policiji opravi nenapovedan nadzor.", "ents": [[53, 56, "ORG"], [57, 68, "PER"], [90, 93, "ORG"], [236, 241, "ORG"]]}
{"text": "Pojasnil je, da je Knovs v skladu z zakonom o parlamentarnem nadzoru obveščevalnih in varnostnih služb odredil nadzor na policiji zaradi indicev, da se v medijsko izpostavljenih zgodbah brez sodne odredbe nezakonito prisluškuje določenim posameznikom.", "ents": [[19, 24, "PER"], [20, 25, "PER"]]}
{"text": "Zatrdil je, da je Knovs nadzor opravil zakonito in v skladu s parlamentarno prakso ter v skladu z zakonom o parlamentarnem nadzoru obveščevalnih in varnostnih služb.", "ents": [[18, 23, "LOC"]]}
{"text": "Vladna koalicija nas želi namreč zavesti oziroma zaposliti s temami, ki nimajo nobene resne zgodbe,\"je zatrdil.", "ents": [[0, 16, "MISC"]]}
{"text": "\"Če mislite na Gibanje Svoboda, ne zlorabljamo nobenih represivnih organov,\"se je na Toninove besede odzvala poslanka Svobode Tereza Novak.", "ents": [[15, 30, "ORG"], [16, 31, "ORG"], [85, 93, "DERIV_PER"], [86, 94, "DERIV_PER"], [118, 138, "PER"], [119, 139, "PER"]]}
{"text": "Tonin je napovedal, da bodo v poslanski skupini o\"zlorabah slovenskih represivnih organov\"in boju zoper opozicijo obvestili evropske institucije.", "ents": [[1, 6, "PER"]]}
{"text": "Tudi predsednik Knovsa Janez Žakeljje zatrdil, da je bil nadzor, ki se zdaj problematizira, opravljen po vseh pravilih in zakonito.", "ents": [[16, 22, "ORG"], [17, 23, "ORG"], [23, 37, "PER"], [24, 38, "PER"]]}
{"text": "Kot je dodal, je\"dolžnost Knovsa, da opravi nadzor, če ji katerikoli državljan sporoči, da ima občutek, da se nad njim izvaja nezakonite preiskovalne ukrepe.", "ents": [[26, 32, "PER"]]}
{"text": "\"\"Člani Knovsa o ugotovitvah nadzora niso seznanjali lastnikov telefonskih številk.", "ents": [[8, 14, "PER"]]}
{"text": "Jernej Vrtovecje medtem dejal, da je v zadnjem času pod trenutno vlado očitna uzurpacija policije in drugih nadzornih institucij pravne države, zmanjševanje finančnih sredstev nadzornim institucijam, kot so računsko sodišče in državni svet z namenom, da se okrne delovanje pravne države.", "ents": [[0, 16, "PER"]]}
{"text": "\"Cilj te poteze policije zoper zakonito delo Knovsa ni nič drugega kot uničiti ali pa politično umoriti opozicijsko NSi, ki opozarja na nepravilnosti, ki jih počne vlada,\"je zatrdil Vrtovec.", "ents": [[45, 51, "PER"], [116, 119, "ORG"]]}
{"text": "Policija: Primer usmerja specializirano tožilstvoNa očitke o zlorabi policije v politične namene so se odzvali tudi v Policiji, kjer te očitke odločno zavračajo.", "ents": [[0, 8, "PER"], [118, 126, "ORG"]]}
{"text": "\"Policija vedno korektno sodeluje s Komisijo za nadzor obveščevalnih in varnostnih služb, kateri v nadzorih nudimo vse potrebne informacije v skladu z zakonodajo in pristojnostmi komisije,\"so poudarili na Policiji.", "ents": [[205, 213, "ORG"]]}
{"text": "\"Potrdimo lahko le, da poteka predkazenski postopek zaradi suma storitve kaznivega dejanja zlorabe uradnega položaja ali uradnih pravic po 257. členu Kazenskega zakonika (KZ-1), ki ga usmerja Specializirano državno tožilstvo Republike Slovenije,\"so še poudarili.", "ents": [[192, 224, "MISC"]]}
{"text": "Spomnimo ...Pooblaščena skupina Knovsa je novembra 2023, torej takoj po t. i. aferi Dars, ki je izbruhnila konec lanskega oktobra, opravila izredni in nenapovedan nadzor na Generalni policijski upravi (GPU) ter od policije zahtevala vpogled v izvajanje prikritih preiskovalnih ukrepov.", "ents": [[32, 38, "PER"], [202, 205, "ORG"]]}
{"text": "Zahtevala naj bi tudi informacije, ali se ti ukrepi izvajajo v obliki prisluškovanja nad konkretnimi telefonskimi številkami vpletenih v to afero, med katerimi so tudi vidni člani NSi.", "ents": [[180, 183, "ORG"]]}
{"text": "Kot je dodal, je \"dolžnost Knovsa, da opravi nadzor, če ji katerikoli državljan sporoči, da ima občutek, da se nad njim izvaja nezakonite preiskovalne ukrepe.", "ents": [[27, 33, "PER"]]}
{"text": "Sledili so tudi pozivi k razmisleku Žaklja o odstopu.", "ents": [[36, 42, "ORG"]]}
{"text": "V SDS pa so menili, da je bil Knovs pri izvajanju omenjenega nadzora nespreten.", "ents": [[2, 5, "ORG"]]}
{"text": "Pogačar znova blizu zmage: Poskusil sem vse, a dva sta bila močnejša\n\nSanremo , 22. 03. 2025 17.48 | Posodobljeno pred 30 minutamiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nTadej Pogačar tudi po petem nastopu na Milano–Sanremu ostaja brez zmage.", "ents": [[0, 7, "PER"], [70, 77, "LOC"], [176, 189, "PER"], [215, 221, "LOC"]]}
{"text": "Drugič zapored je prvi spomenik sezone zaključil na tretjem mestu, v ciljnem sprintu sta ga ugnala Mathieu van der Poel in Filippo Ganna.", "ents": [[99, 106, "PER"], [123, 136, "PER"]]}
{"text": "Dotaknil se je tudi pereče teme – nastopa na Pariz–Roubaixu.", "ents": [[45, 50, "LOC"]]}
{"text": "Kje bi lahko Tadej Pogačar strl tekmece na najdaljši enodnevni preizkušnji sezone, so se pred sobotnim spektaklom spraševali kolesarski poznavalci.", "ents": [[14, 27, "PER"]]}
{"text": "Nedvomno so se s tem ukvarjali tudi vodilni možje ekipe UAE Emirates - XRG, a odgovora še niso našli.", "ents": [[56, 68, "ORG"], [71, 74, "ORG"]]}
{"text": "Volk s Klanca pri Komendi je pričakovano poskušal z napadi na zadnjih dveh vzponih na Cipresso in Poggio, a je Mathieuju van der Poelu in Filippu Ganni uspelo ostati zraven .\"Analizirali bomo in videli, ali smo storili kaj narobe.", "ents": [[0, 4, "PER"], [7, 13, "MISC"], [86, 94, "ORG"], [98, 104, "PER"], [111, 120, "PER"], [138, 151, "PER"]]}
{"text": "Znova bomo poskusili naslednje leto,\"je po preizkušnji, ki so jo zaznamovale tudi zimske razmere v prvem delu trase, povedal Pogačar.", "ents": [[125, 132, "PER"]]}
{"text": "Pogačar je imel za razplet, ko je o zmagovalcu še enkrat več odločal sprint v središču Sanrema, preprosto razlago:\"Na papirju je res videti malce prelahka trasa in seveda bi rad, da je Poggio dolg pet kilometrov z desetimi odstotki naklona.", "ents": [[0, 7, "PER"], [87, 94, "LOC"], [185, 191, "PER"]]}
{"text": "Vendar forma je dobra,\"je bil kljub vsemu zadovoljen Pogačar.", "ents": [[53, 60, "PER"]]}
{"text": "Milano–Sanremo tako ostaja eden od dveh spomenikov, na katerih še ni slavil.", "ents": [[0, 6, "LOC"], [7, 14, "LOC"]]}
{"text": "Poleg La Primavere je brez uspeha tudi na zloglasnem severnem peklu od Pariza do Roubaixa, kjer pa še nikdar ni nastopil.", "ents": [[0, 18, "ORG"], [71, 77, "PER"], [81, 89, "LOC"]]}
{"text": "Znak, da se bo na sever Francije podal že letos?\"Ne morem reči,\"je v pogovoru za Eurosportna kratko odvrnil 26-letnik.", "ents": [[24, 32, "LOC"], [81, 92, "PER"]]}
{"text": "FIS ugotovila namerne manipulacije z dresi norveških skakalcev\n\nTrondheim, 08. 03. 2025 18.53 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nTekmo smučarskih skakalcev, na kateri je naslov svetovnega prvaka osvojil Domen Prevc, je zaznamovala tudi diskvalifikacija Norvežanov.", "ents": [[0, 3, "ORG"], [64, 73, "LOC"], [239, 250, "PER"], [289, 299, "MISC"]]}
{"text": "Norveška reprezentanca naj bi, sodeč po videoposnetkih poljskega novinarja, namerno manipulirala z dresi, zato so Avstrija, Slovenija in Poljska vložile protest in zahtevale diskvalifikacijo Norvežanov, do katere je na koncu tudi prišlo.", "ents": [[0, 8, "LOC"], [114, 122, "PER"], [124, 133, "LOC"], [137, 144, "LOC"], [191, 201, "MISC"]]}
{"text": "V soboto so svet smučarskih skokov obkrožili videoposnetki poljskega novinarja, ki prikazujejo, kako osebje norveške reprezentance manipulira z dresi svojih skakalcev in izrezuje čipe Mednarodne smučarske zveze FIS.", "ents": [[212, 215, "ORG"]]}
{"text": "Avstrija, Slovenija in Poljska so vložile protest in zaradi domnevno nepravilnih dresov zahtevale diskvalifikacijo Norvežanov.", "ents": [[0, 8, "LOC"], [1, 9, "LOC"], [10, 19, "LOC"], [11, 20, "LOC"], [115, 125, "MISC"], [116, 126, "MISC"]]}
{"text": "Vodstvo norveške ekipe je obtožbe zavrnilo, prav tako kontrolor Fisa.", "ents": [[64, 68, "PER"]]}
{"text": "Nadzornik materiala Christian Katholje pred tekmovanjem na nemški televiziji ARD pojasnil, da so preverili vse kombinezone in potrdili, da so v skladu s pravili.", "ents": [[20, 38, "PER"], [77, 80, "ORG"]]}
{"text": "Nato pa je bil sprva po prvi seriji diskvalificiran Kristoffer Eriksen Sundal kot edini Norvežan, šele po koncu tekme pa je Mednarodna smučarska zveza diskvalificirala tudi dotlej srebrnegaMariusa Lindvikain njegovega rojaka Johanna Andreja Forfanga, ki sta tako končala na 29. oziroma 30. mestu.", "ents": [[1, 5, "ORG"], [53, 71, "PER"], [89, 97, "MISC"], [181, 208, "PER"], [226, 233, "MISC"], [234, 250, "PER"]]}
{"text": "Avstrijec Jan Hoerlje tako napredoval na drugo mesto, bron pa je osvojil JaponecRjoju Kobajaši.", "ents": [[0, 9, "MISC"], [1, 10, "MISC"], [10, 21, "PER"], [11, 22, "PER"], [73, 94, "PER"], [74, 95, "PER"]]}
{"text": "Anže Lanišekje na koncu pristal tik za stopničkami na četrtem mestu, Lovro Kospa je bil deseti.", "ents": [[69, 80, "PER"]]}
{"text": "Drama pa ni vplivala na prejemnika zlate medalje, suvereno jo je osvojil Domen Prevc.", "ents": [[73, 84, "PER"]]}
{"text": "Kot je po koncu tekme pojasnil direktor tekmovanja pri Fisu Sandro Pertile, protesta Avstrije, Poljske in Slovenije med tekmo niso mogli obravnavati, po koncu pa je žirija podrobneje pregledala drese in potrdila manipulacije s čipi. \"", "ents": [[56, 75, "LOC"], [86, 94, "PER"]]}
{"text": "Avstrija, Slovenija in Poljska menda pozivajo tudi k razveljavitvi vseh dosežkov norveške reprezentance na svetovnem prvenstvu v Trondheimu, piše nemška agencija dpa.", "ents": [[0, 8, "LOC"], [10, 19, "LOC"], [23, 30, "ORG"], [129, 139, "LOC"], [162, 165, "ORG"]]}
{"text": "Izvedli smo hiter pregled, saj med serijama nismo mogli odpreti tekmovalnih dresov in jih razslojiti.", "ents": [[0, 7, "LOC"]]}
{"text": "Po finalni seriji pa smo v naši kabini odprli pet dresov in ti na žalost niso bili v skladu s pravili,\"je po tekmi razložil Pertile.", "ents": [[124, 132, "MISC"]]}
{"text": "Furs bo poostril nadzor nad uveljavljanjem stroškov podjetij\n\nLjubljana, 22. 03. 2025 17.40 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nFinančna uprava zavezance opozarja, da namerava v letu 2025 natančneje spremljati uveljavljanje stroškov za nakupe blaga in storitev, ki niso neposredno povezani z opravljanjem dejavnosti.", "ents": [[62, 71, "LOC"]]}
{"text": "Kot so pojasnili na Finančni upravi RS (Furs), imajo stroški, ki niso potrebni za poslovanje, značaj privatnosti, niso neposreden pogoj za opravljanje dejavnosti ali odstopajo od običajne poslovne prakse.", "ents": [[21, 39, "ORG"], [41, 45, "ORG"]]}
{"text": "Vse prilagoditve davčne osnove je treba izvesti v skladu z zakonodajo, so še opozorili na Fursu.", "ents": [[90, 95, "ORG"], [91, 96, "ORG"]]}
{"text": "Vsak strošek naj preverijo, ali je res potreben za poslovanje, preberejo pa naj tudi pojasnila, objavljena na Fursovih spletnih straneh.", "ents": [[110, 118, "DERIV_PER"]]}
{"text": "Pogrešana 16-letna Amalija iz Brezja\n\nNovo mesto, 24. 03. 2025 16.22 | Posodobljeno pred 2 uramaicon-content-book-3PREDVIDEN ČAS BRANJA:1 min\nSvojci od petka pogrešajo 16-letno Amalijo iz Brezja.", "ents": [[19, 26, "PER"], [30, 36, "LOC"], [38, 48, "LOC"], [177, 184, "PER"], [188, 194, "LOC"]]}
{"text": "Iz Policijske uprave Novo mesto so sporočili, da svojci pogrešajo 16-letno Amalijo Grm iz Brezja.", "ents": [[4, 32, "ORG"]]}
{"text": "Amalija je visoka okoli 160 centimetrov, je drobne postave in ima daljše rjave lase.", "ents": [[0, 7, "PER"]]}
{"text": "Policisti vse odkar so bili obveščeni o izginotju izvajajo aktivnosti za njeno izsleditev, a je do tega trenutka še niso našli.", "ents": [[0, 9, "ORG"]]}
{"text": "Vse, ki bi pogrešano opazili ali karkoli vedeli o njenem izginotju, prosijo, da to sporočijo na številko 113 ali na anonimni telefon policije 080 1200.\nAmalija je visoka okoli 160 centimetrov, je drobne postave in ima daljše rjave lase.", "ents": [[152, 159, "PER"]]}
{"text": "Vse, ki bi pogrešano opazili ali karkoli vedeli o njenem izginotju, prosijo, da to sporočijo na številko 113 ali na anonimni telefon policije 080 1200.\nPolicisti vse odkar so bili obveščeni o izginotju izvajajo aktivnosti za njeno izsleditev, a je do tega trenutka še niso našli.", "ents": [[152, 161, "ORG"]]}
{"text": "Brat Miley Cyrus: Razmerje Selene Gomez je obsojeno na propad\n\nLos Angeles, 08. 03. 2025 16.41 | Posodobljeno pred 3 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nBrat Miley Cyrus je razmerje Selene Gomez z zaročencem Bennyjem Blancom obsodil na propad, če slednji ne spremeni svojega mišljenja.", "ents": [[5, 16, "PER"], [27, 39, "PER"], [63, 74, "LOC"], [173, 184, "PER"], [197, 209, "PER"], [223, 239, "PER"]]}
{"text": "Blanco je v enem izmed intervjujev dejal, da se boji, da ga bo zaročenka nekega dne zapustila.", "ents": [[0, 6, "PER"]]}
{"text": "Trace Cyrus pa meni, da bo glasbeni producent z besedami to priklical in da bi morali biti moški bolj samozavestni.", "ents": [[0, 11, "PER"]]}
{"text": "Brat Miley Cyrus meni, da je razmerje Selene Gomez in Bennyja Blanca obsojeno na propad, če bo producent še naprej verjel, da je zvezdnica izven \"njegove lige\".", "ents": [[6, 17, "PER"], [39, 51, "PER"], [55, 69, "PER"]]}
{"text": "Trace Cyrusse je oglasil v svoji Instagram zgodbi, kjer je delil nekaj nasvetov za njuno razmerje.", "ents": [[0, 13, "PER"], [33, 42, "MISC"]]}
{"text": "36-letnik je delil naslov enega izmed objavljenih člankov o slavnem paru, ki se je glasil:\"Benny Blanco priznal, da se boji, da ga bo Selena Gomez zapustila\".", "ents": [[134, 146, "PER"]]}
{"text": "Trace je zapisal, da verjame, da bo Bennyjev način razmišljanja uničil njegovo razmerje.", "ents": [[0, 5, "PER"], [36, 44, "DERIV_PER"]]}
{"text": "Ko je odkrito priznal, da misli, da je predobra zanj,\"je nadaljeval Cyrus in dodal:\"Moškim ni treba biti privlačen, da bi bili z lepo žensko.", "ents": [[68, 73, "PER"]]}
{"text": "\"Cyrus je v nadaljevanju pohvalil Bennyja in oba zvezdnika opisal kot enakovredna.", "ents": [[34, 41, "PER"]]}
{"text": "\"Bennyja ne poznam osebno, vendar ga imam rad kot producenta in gledal sem vsak njegov podcast.", "ents": [[1, 9, "PER"]]}
{"text": "Cyrus je nato dejal, da morajo biti Blanco in vsi moški na splošno samozavestni, če želijo, da njihova zveza traja.", "ents": [[1, 6, "PER"], [37, 43, "PER"]]}
{"text": "\"Blanco in Gomez sta decembra 2024 oznanila zaroko, glasbeni producent pa je v medijih že večkrat spregovoril o svoji zaročenki, po poročanju US Weekly je v enem izmed intervjujev dejal, da se boji, da jo bo nekega dne izgubil.", "ents": [[11, 16, "PER"], [142, 151, "ORG"]]}
{"text": "Blanco in Gomez sta decembra 2024 oznanila zaroko, glasbeni producent pa je v medijih že večkrat spregovoril o svoji zaročenki, po poročanju US Weeklyj e v enem izmed intervjujev dejal, da se boji, da jo bo nekega dne izgubil.", "ents": [[1, 7, "PER"], [11, 16, "PER"], [142, 152, "ORG"]]}
{"text": "Plavi orkestar: Hvala Ljubljana, hvala Slovenija!", "ents": [[0, 14, "MISC"], [22, 31, "LOC"], [39, 48, "LOC"]]}
{"text": "Ljubljana, 22. 03. 2025 14.28 | Posodobljeno pred 5 uramiicon-content-book-3PREDVIDEN ČAS BRANJA:4 min\nLegendarni Plavi orkestar je v napolnjenih Stožicah uprizoril povratek na veliki oder, ko se jim je po 35 letih pridružil izvirni kitarist Mladen Pavičić Pava.", "ents": [[2, 11, "LOC"], [116, 130, "MISC"], [148, 156, "LOC"], [244, 263, "PER"]]}
{"text": "Kar štirideset let mineva od prvenca Soldatski balsarajevske zasedbe Plavi orkestar, ki je izšla iz gibanja novi primitivizem.", "ents": [[38, 84, "MISC"]]}
{"text": "V njej so se zbrali pevecSaša Lošić Loša, kitarist Pava, ter ritem zasedba, brata dvojčka, Čera I in Čera II.", "ents": [[20, 40, "PER"], [51, 55, "PER"], [91, 97, "PER"], [101, 108, "PER"]]}
{"text": "Album jih je instantno izstrelil med superzvezde Balkana, sploh po zaslugi uspešnic kot so Suada, Bolje biti pijan nego star ter Goodbye Teens.", "ents": [[49, 56, "LOC"], [91, 96, "MISC"], [98, 114, "MISC"], [129, 142, "MISC"]]}
{"text": "Po zagrebškem koncertu, ko so za letošnje Valentinovo napolnili tamkajšnjo Areno, je zdaj prišel čas za ljubljanske Stožice, kar je pomenilo, da je bil obisk le-teh obvezna postaja vseh njihovih oboževalcev in oboževalk s sončne strani Alp.", "ents": [[76, 81, "LOC"], [117, 124, "LOC"], [237, 240, "LOC"]]}
{"text": "Poleg vseh Lošinih kolegov, od Jonasa, Đura z družinami ter še celega kupa drugih prijateljev, so se v Stožicah zbralo tako staro kot mlado, ki je svojo pripadnost prišlo pokazat tako z vinilnimi ovitki legendarne plošče, zaplapolale pa so celo jugoslovanske zastave s peterokrako zvezdo, kot v času Titovega bratstva in enotnosti.", "ents": [[31, 37, "PER"], [39, 43, "PER"], [103, 111, "LOC"], [300, 308, "DERIV_PER"]]}
{"text": "Po uvodnem filmu, ki je bil sestavljen iz fotografij \"kvazi\" radijskega poročanja iz časa izida albuma, ter velike najave članov Plavega orkestra, ki so bili sprva skriti za belo zaveso, dokler ob vsesplošnem navdušenju ta ni padla, so se potem pred nami pojavili Loša, Pava, Čera I in Čera II, ter slovenski ritem kitaristRobert Pikl (Manouche).", "ents": [[129, 145, "ORG"], [130, 146, "ORG"], [315, 334, "PER"], [336, 344, "PER"], [337, 345, "PER"]]}
{"text": "Začeli so s pesmijo Kad si sam druže moj ter nadaljevali z Djevojka iz snova.", "ents": [[21, 41, "MISC"], [60, 77, "MISC"]]}
{"text": "\"Dober večer Ljubljana, dober večer Slovenija,\"je zbrano občinstvo pozdravil Loša, ter pripomnil, da je kljub vsem velikim hitom, v Sloveniji zelo popularna Kad ti ljubav ime prozove, ki je bila naslednja skladba.", "ents": [[13, 22, "LOC"], [77, 81, "PER"], [132, 141, "LOC"], [157, 174, "MISC"]]}
{"text": "\"Zdaj vam bomo zapeli prvo pesem, ki smo jo kdaj koli napisali,\"je Loša napovedal Gujo, vrati se, nadaljevali pa so s Straže in Sačuvaj zadnji ples za mene.", "ents": [[67, 71, "PER"], [82, 86, "MISC"], [118, 124, "LOC"], [128, 147, "MISC"]]}
{"text": "Uporniški duh so dvignili z Revolucijo ter Ljubi se istok i zapad, ki je šla v 90. letih marsikomu v nos, zaradi svojega sporočila (na ekranu smo lahko zagledali tudi znameniti poljub Brežnjeva in Honeckerja, enega najbolj znanih grafitov s padlega berlinskega zidu), sicer pa gre za prirebo California Dreamin' zasedbe Mamas & Papas.", "ents": [[28, 38, "MISC"], [43, 65, "MISC"], [184, 193, "PER"], [197, 207, "PER"], [292, 310, "MISC"], [320, 333, "ORG"]]}
{"text": "Plavci so, kot smo takoj lahko ugotovili, poskrbeli za mega šov, saj je oder deloval kot velemesto s svetlečmi stolpnicami, z osrednjim ekranom v ozadju, kjer so se izmenjavale fotografije in impresivne animacije za vsako pesem posebej.", "ents": [[1, 7, "PER"]]}
{"text": "Uporniški duh so dvignili z Revolucijo ter Ljubi se istok i zapad, ki je šla v 90. letih marsikomu v nos, zaradi svojega sporočila (na ekranu smo lahko zagledali tudi znameniti poljub Brežnjeva in Honeckerja, enega najbolj znanih grafitov s padlega berlinskega zidu), sicer pa gre za prireboCalifornia Dreamin' zasedbe Mamas & Papas.", "ents": [[28, 38, "MISC"], [43, 65, "MISC"], [184, 193, "PER"], [197, 207, "PER"], [284, 309, "MISC"], [319, 332, "ORG"]]}
{"text": "Sklepni del prvega dela koncerta so potem ojačali s hiti Fa-fa-fašista (nemoj biti ti), ki je svoj čas veljala za kontroverzno, četudi se Plavci v politiki nikoli niso hoteli posebej vmešavati.", "ents": [[58, 71, "MISC"], [139, 145, "PER"]]}
{"text": "Sledile so klasikeLovac i košuta, KajaterGoodbye Teens, za katero nam je Loša v našem POPkastu odkrito priznal, da je mu jo je pri šestdesetih precej nerodno peti.", "ents": [[11, 32, "MISC"], [34, 54, "MISC"], [73, 77, "PER"], [86, 94, "MISC"]]}
{"text": "Sredino koncerta so potem obeležili s petjem slovenskih \"šlagerjev\", ter složnim prepevanjem dvorane ob pesmiDan ljubezni,legedarne pesmi skupinePepel in kri, Loša pa je priznal, da ima rad slovensko glasbo in zasedbe kot so Buldožer, Pankrtiali Video sex.", "ents": [[104, 121, "MISC"], [138, 157, "ORG"], [159, 163, "PER"], [225, 233, "ORG"], [235, 245, "ORG"]]}
{"text": "\"Ker od leta 1992 živim v Sloveniji, sem tudi Slovenec, a morate mi oprostiti, ker ne govorim dobro slovensko, sem pač perfekcionist,\"se je med koncertom opravičil pevec, ki sicer zadnja leta živi na Dunaju.", "ents": [[27, 36, "LOC"], [47, 55, "MISC"], [201, 207, "LOC"]]}
{"text": "V POPkastu nam je tudi priznal, da so ostali člani profesionalci, sam pa se na odru ne znajde najbolje, a je treba reči, da je oder Stožic obvladoval do popolnosti, saj je vse izpeljal na visokem nivoju.", "ents": [[2, 10, "ORG"], [132, 138, "LOC"]]}
{"text": "Drugi del koncerta so začeli udarno, s skladbo Od rodjendana do rodjendana, ter največjim hitom Bolje biti pijan nego star. Ob Sava tiho teče pa so po dvorani zagorele lučke mobilnih telefonov, celotni avditorij pa je čustveno zapel z Lošo.", "ents": [[48, 75, "MISC"], [97, 124, "MISC"], [128, 132, "LOC"], [236, 240, "PER"]]}
{"text": "Uradni del koncerta so zaključili še z udarnim trojčkomAko su to samo bile laži, Zelene su bile oči teter (kajpak) Suado, ki prav tako velja za eno največjih njihovih uspešnic.", "ents": [[81, 99, "MISC"], [82, 100, "MISC"], [115, 120, "MISC"], [116, 121, "MISC"]]}
{"text": "V dodatku so potem dodali še kar šest pesmi, Pijem da je zaboravim, Daj mi vruče rakije, Prolječe, Simpatija (ki jo je v slovenščini pela tudi Tanja Ribič), Kad mi kažeš Paša, zaključili pa s prikladno Odlazim.", "ents": [[45, 66, "MISC"], [68, 80, "MISC"], [99, 108, "FP"], [143, 154, "PER"], [157, 174, "MISC"]]}
{"text": "V dodatku so potem dodali še kar šest pesmi, Pijem da je zaboravim, Daj mi vruče rakije, Prolječe, Simpatija(ki jo je v slovenščini pela tudi Tanja Ribič), Kad mi kažeš Paša, zaključili pa s prikladno Odlazim.", "ents": [[45, 66, "MISC"], [68, 80, "MISC"], [89, 111, "MISC"], [142, 153, "PER"], [156, 173, "MISC"], [201, 209, "MISC"]]}
{"text": "Plavi orkestar nas je tako v velikem slogu popeljal čez 40 let glasbene kariere, kitaristu Pavi pa se je po 35 letih izpolnila želja, da spet zaigra s svojimi kolegi, na kar je menda vplivala koronska pandemija, ko je močno zbolel in si kot eno od želja zapisal, da želi še kdaj zaigrati s kolegi iz benda.", "ents": [[1, 15, "MISC"], [92, 96, "PER"]]}
{"text": "Po uspešnih koncertih tako Plavce čaka (verjetno) še največja preizkušnja, nastop v rodnem Sarajevu, kar bo zagotovo posebno čustvena izkušnja.", "ents": [[27, 33, "PER"], [91, 99, "LOC"]]}
{"text": "Loša je sicer obljubil, da če bo obstajal interes, da bodo morda pripravili še kakšen koncert.", "ents": [[0, 4, "PER"]]}
{"text": "Ali bo tudi pri sedemdesetih še voljan peti Goodbye Teens in Bolje biti pijan nego star, ob 50-letnici prvenca, pa bomo videli ...\nPo uspešnih koncertih tako Plavce čaka (verjetno) še največja preizkušnja, nastop v rodnem Sarajevu, kar bo zagotovo posebno čustvena izkušnja.", "ents": [[44, 57, "MISC"], [61, 87, "MISC"], [158, 164, "PER"], [222, 230, "LOC"]]}
{"text": "Ali bo tudi pri sedemdesetih še voljan peti Goodbye Teens in Bolje biti pijan nego star, ob 50-letnici prvenca, pa bomo videli ...", "ents": [[44, 57, "MISC"], [61, 87, "MISC"]]}
{"text": "Začenja se prava tekma, sodniki bodo Slovenijo razdelili na dva dela\n\nVelenje, 24. 03. 2025 17.29 | Posodobljeno pred 1 uroicon-content-book-3PREDVIDEN ČAS BRANJA:2 min\nPotem ko smo dobili šestnajsterico tekmovalcev nove sezone MasterChefa Slovenija, se prava tekma šele začenja.", "ents": [[37, 46, "LOC"], [70, 77, "LOC"], [228, 249, "MISC"]]}
{"text": "Sodniki bodo za prvi izziv skupin Slovenijo razdelili na dva dela, v kuhinji pa bo zadišalo po domačem.", "ents": [[34, 43, "LOC"]]}
{"text": "Po prvem tednu nove sezone MasterChefa Slovenija smo dobili šestnajsterico, ki si je s poznavanjem kuharskih osnov priborila predpasnike, s tem pa mesto v tekmovanju.", "ents": [[28, 49, "MISC"]]}
{"text": "Uspeha so se razveselili 30-letna Michaela (Miša) Koplova iz Domžal, 29-letni Matic Maček iz Ljubljane, 19-letna Erika Črnigoj iz Kopra, 22-letni Blaž Plohl iz Svetega Tomaža, 22-letna Kaja Naveršnik iz Šmartnega na Pohorju, 40-letni Dan Prohart iz Zbilj, 25-letna Natalija Sebanc iz Tržišča, 23-letna Pia Pajnič iz Preserja, 32-letni Tadej Ladinek z Mute, 24-letna Davida Pogorevc Hafner iz Svete Ane v Slovenskih goricah, 28-letni Jure Kirbiš iz Maribora, 25-letna Barbara Ribič iz Lenarta, 27-letna Anamarija Truden z Blok, 40-letna Martina Trgovec iz Bedekovčine na Hrvaškem, 36-letna Barbara Poljanec iz Škofje Loke in 33-letna Tamara Erlah iz Žirovnice.", "ents": [[34, 44, "PER"], [44, 57, "PER"], [61, 67, "LOC"], [78, 89, "PER"], [93, 102, "LOC"], [113, 126, "PER"], [130, 135, "LOC"], [146, 156, "PER"], [160, 174, "LOC"], [185, 199, "PER"], [203, 223, "LOC"], [234, 245, "PER"], [249, 254, "LOC"], [265, 280, "PER"], [284, 291, "LOC"], [302, 312, "PER"], [316, 324, "LOC"], [335, 348, "PER"], [351, 355, "LOC"], [366, 388, "PER"], [392, 401, "LOC"], [404, 422, "LOC"], [433, 444, "PER"], [448, 456, "LOC"], [467, 480, "PER"], [484, 491, "LOC"], [502, 518, "PER"], [521, 525, "LOC"], [536, 551, "PER"], [555, 566, "LOC"], [570, 578, "LOC"], [589, 605, "PER"], [609, 620, "LOC"], [633, 645, "PER"], [649, 658, "LOC"]]}
{"text": "Karim Merdjadi je po koncu zadnjega kuhanja naznanil: \"Sedaj se prava tekma šele začenja.\"", "ents": [[1, 15, "PER"]]}
{"text": "Najprej bo na vrsti izziv skupin in sodniki bodo za to priložnost Slovenijo razdelili na dva dela.", "ents": [[66, 75, "LOC"]]}
{"text": "Tekmovalci se bodo morali poglobiti v svoje korenine in pripraviti jedi, ki najbolje odražajo kulinarično tradicijo njihovega dela Slovenije.", "ents": [[131, 140, "LOC"]]}
{"text": "Mojmir Šiftar bo tako prvič v življenju poskusil dolenjske kepe, največ skrbi pa bo eni izmed skupin povzročila prekmurska gibanica.", "ents": [[0, 13, "PER"]]}
{"text": "Ali bo tvegana odločitev zanjo hkrati tudi vstopnica za balkon?Ne zamudite nove oddaje MasterChef Slovenija nocoj ob. 21.10 na POP TV.", "ents": [[87, 107, "MISC"], [127, 133, "ORG"]]}
{"text": "Ne zamudite nove oddaje MasterChef Slovenija nocoj ob. 21.10 na POP TV.", "ents": [[25, 45, "MISC"], [65, 71, "ORG"]]}